Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-share-efl/po/*.po
Languages: ar, cs, et, hy, ko_kr, lv, ro, sv

# IDS_NFC_BODY_TO_CANCEL_SHARING_TAP_CANCEL
source: To cancel sharing, tap Cancel
ar: لإلغاء المشاركة، انقر فوق إلغاء
cs: Chcete-li zrušit sdílení, klepněte na tlačítko Zrušit
et: Jagamise tühistamiseks toksake käsul Tühista
hy: Համօգտագործումը դադարեցնելու համար թակեք Դադարեցնել
ko_kr: 공유를 취소하려면 [취소]를 누르세요
lv: Lai atceltu kopīgošanu, pieskarieties pie Atcelt
ro: Pentru anularea partajării, atingeţi Anulare
sv: Tryck på Avbryt om du vill avbryta delning

# IDS_NFC_POP_SERVICE_NOT_AVAILABLE_NFC_TURNED_OFF_TURN_ON_NFC_Q
source: Service not available. NFC turned off. Turn on NFC?
ar: الخدمة غير متاحة. تم إيقاف تشغيل NFC‬. هل تريد تشغيل NFC؟
cs: Služba je nedostupná. NFC bylo vypnuto. Zapnout NFC?
et: Teenus ei ole saadaval. NFC on välja lülitatud. Kas lülitada NFC sisse?
hy: Ծառայությունը մատչելի չէ: NFC-ն անջատված է. միացնե՞լ NFC-ը:
ko_kr: NFC가 꺼져 있어 서비스를 이용할 수 없습니다. NFC를 켤까요?
lv: Pakalpojums nav pieejams. NFC ir izslēgts. Vai ieslēgt NFC?
ro: Serviciul nu este disponibil. NFC este oprit. Porniţi NFC?
sv: Tjänsten är inte tillgänglig. NFC är avstängt. Slå på NFC?

# IDS_NFC_HEADER_SHARE_VIA_NFC
source: Share via NFC
ar: مشاركة عبر NFC
cs: Sdílet přes NFC
et: Jaga NFC kaudu
hy: Համօգտագործեք NFC-ի միջոցով
ko_kr: NFC로 공유
lv: Kopīgot, izmantojot NFC
ro: Partajare prin NFC
sv: Dela via NFC

# IDS_NFC_BODY_GENTLY_TOUCH_PHONES_TOGETHER_TO_SHARE
source: Gently touch phones together to share
ar: قم بملامسة الهواتف ببعضها البعض برفق لمشاركتها
cs: Pro sdílení se jemně dotkněte telefony
et: Jagamiseks pange telefonid õrnalt teineteise vastu
hy: Համօգտագործելու համար նրբորեն իրար հպեք հեռախոսները
ko_kr: 공유하려면 휴대폰을 서로 가볍게 부딪히세요
lv: Viegli pieskarieties ar vienu tālruni otram, lai kopīgotu
ro: Atingeţi uşor telefoanele pentru a partaja
sv: Sammanför försiktigt telefonerna för att dela

# IDS_NFC_POP_TRANSFER_FAILED
source: Transfer failed
ar: فشل التحويل
cs: Chyba přenosu
et: Edastamine nurjus
hy: Փոխանցումը չհաջողվեց
ko_kr: 연결하지 못하였습니다
lv: Pārsūtīšana neizdevās
ro: Transfer nereuşit
sv: Överföringsfel

# IDS_COM_BODY_SECURITY_POLICY_RESTRICTS_USE_OF_PS
source: Security policy restricts use of %s
ar: تقيد سياسة الأمان استخدام %s
cs: Zásady zabezpečení omezují použití %s
et: Turvalisuse poliis piirab üksuse %s kasutamist
hy: Անվտանգության քաղաքականությունը սահմանափակում է %sի օգտագործումը
ko_kr: 보안 정책에 따라 %s 사용이 제한됩니다
lv: Drošības politika ierobežo %s lietošanu
ro: Politica de securitate restricţionează utilizarea %s
sv: Säkerhetspolicyn begränsar användningen av %s

# IDS_COM_OPT_SHARED
source: Shared
ar: مشترك
cs: Sdíleno
et: Jagatud
hy: Համատեղ օգտագործմամբ
ko_kr: 공유됨
lv: Koplietots
ro: Partajat
sv: Delad

# IDS_COM_BODY_UNABLE_TO_SHARE
source: Unable to share
ar: يتعذر المشاركة
cs: Nelze sdílet
et: Ei saa jagada
hy: Անհնար է համօգտագործել
ko_kr: 공유할 수 없습니다
lv: Nevar koplietot
ro: Imposibil de partajat
sv: Det går inte att dela

# IDS_NFC_BODY_PREDEFINED_ITEM_ABB
source: Predefined item
ar: العنصر المحدد مسبقا
cs: Předdefinovaná položka
et: Eelistatud üksus
hy: Նախասահմանված տարր
ko_kr: 미리 설정된 항목
lv: Iepriekš defin. objekts
ro: Element predefinit
sv: Fördefinierat objekt

source: You can beam predefined items to another NFC device. Just bring the devices close together (typically back to back) while in the home screen
ar: يمكنك نقل العناصر المحددة مسبقا إلى جهاز NFC آخر. ما عليك سوى تقريب الجهازين من بعضهما (عادة من الخلف) أثناء التواجد في الشاشة الرئيسية
cs: Můžete přenést předdefinované položky do jiného zařízení podporujícího NFC. Stačí dát zařízení blízko k sobě (obvykle zadními stranami) když je zobrazena domovská obrazovka
et: Saate saata eelistatud üksusi teise NFC-seadmesse. Lihtsalt asetage avaekraaniga seadmed üksteise lähedale (tavaliselt tagaküljed kohakuti)
hy: Կարող եք նախասահմանված տարրերն ուղղորդված փոխանցել մեկ այլ NFC սարքի: Պարզապես իրար մոտեցրեք սարքերը (սովորաբար, հետևը հետևին)՝ գտնվելով հիմնական էկրանում
ko_kr: 다른 NFC 기기로 미리 설정된 항목을 무선 송신할 수 있습니다. 홈 화면 상태에서 기기를 서로 가까이 두세요(대개 뒷면을 맞댐)
lv: Varat nosūtīt iepriekš definētus objektus uz citu NFC ierīci. Vienkārši novietojiet ierīces blakus (parasti — saliekot kopā aizmugures), kad ir atvērts sākuma ekrāns
ro: Puteţi transfera elemente predefinite pe un alt dispozitiv NFC. Doar apropiaţi dispozitivele (de obicei spate în spate) când este deschis ecranul de pornire
sv: Du kan överföra fördefinierade objekt till en annan NFC-enhet. Placera enheterna bredvid varandra (normalt med baksidorna mot varandra) när hemskärmen är öppen

source: When NFC is on, you can send or receive data when your device touches other NFC-capable devices or NFC tags
ar: عند تشغيل NFC، يمكنك إرسال البيانات أو استلامها عند ملامسة الجهاز لأجهزة أخرى مزودة بإمكانية NFC أو علامات NFC
cs: Když je NFC zapnuto, je možné odesílat nebo přijímat data, když se zařízením dotknete jiného zařízení podporujícího NFC nebo značky NFC
et: Kui NFC on sees, saate saata või vastu võtta andmeid, kui teie seade puutub vastu teisi NFC-võimalusega seadmeid või NFC-silte
hy: Երբ NFC-ն միացված է, կարող եք տվյալներ ուղարկել ու ստանալ, երբ Ձեր սարքը հպվում է NFC ապահովող այլ սարքերի կամ NFC հատկորոշիչների
ko_kr: NFC를 켠 상태에서 내 디바이스를 다른 NFC 기기나 NFC 태그에 맞대면 데이터를 주고받을 수 있습니다
lv: Kad ir ieslēgta NFC funkcija, varat nosūtīt vai saņemt datus, kad ierīce pieskaras citai NFC ierīcei vai NFC atzīmei
ro: Când NFC este activată, puteţi trimite sau primi date când dispozitivul atinge alte dispozitive compatibile cu NFC sau etichete NFC
sv: När NFC är på kan du skicka och ta emot data när din enhet rör andra enheter med NFC-funktioner eller NFC-taggar

source: When this feature is turned on, you can beam files to other NFC and Wi-Fi Direct devices by holding the devices close together. For example, you can beam image/video files from the Gallery, music files from the Music player, and more. Just bring the devices together (typically back to back) and then tap your screen. The app determines what gets beamed.
ar: عند تشغيل هذه الميزة، يمكنك نقل الملفات إلى أجهزة أخرى مزودة بإمكانية NFC وWi-Fi Direct بتقريب الجهازين من بعضهما. على سبيل المثال، يمكنك نقل ملفات الصور/الفيديو من الاستوديو‬‬ وملفات الموسيقى من ‏‫مشغل الموسيقى‬، وغير ذلك المزيد. فما عليك سوى تقريب الجهازين من بعضهما (عادة من الخلف) ثم النقر فوق الشاشة. يحدد التطبيق ما يتم نقله
cs: Když je tato funkce zapnutá, můžete přenést soubory do jiných zařízení podporujících NFC a Wi-Fi Direct tím, že podržíte zařízení u sebe. Můžete např. přenést obrázky nebo videosoubory z Galerie, hudební soubory z Hudebního přehrávače a podobně. Stačí dát zařízení k sobě (obvykle zadními stranami) a klepnout na displej. Aplikace určí, co se bude přenášet
et: Kui see funktsioon on sisse lülitatud, saate faile üle kanda teistesse NFC ja Wi-Fi Directi seadmetesse, hoides seadmeid üksteise lähedal. Näiteks saate üle kanda pildi-/videofaile galeriist, muusikafaile MP3-mängijast jms. Lihtsalt asetage seadmed üksteise lähedale (tavaliselt tagaküljed kohakuti) ja seejärel toksake ekraani. Rakendus tuvastab, mida üle kanda
hy: Երբ այս գործառական հնարավորությունը միացված է, կարող եք ֆայլերն ուղղորդված փոխանցել այլ NFC և Wi-Fi Direct սարքերի՝ սարքերն իրար մոտիկ պահելով: Օրինակ՝ կարող եք պատկերային ֆայլեր և տեսաֆայլեր փոխանցել Պատկերասրահից, երաժշտական ֆայլեր Նվագարկչից և այլն: Պարզապես իրար կցեք սարքերը (սովորաբար, հետևը հետևին), հետո թակեք Ձեր էկրանը: Ծրագիրը որոշում է, թե ինչ է ուղղորդված փոխանցվում
ko_kr: 이 기능을 켜면 디바이스를 가까이 놓아 다른 NFC 및 Wi-Fi Direct 기기로 파일을 무선 송수신할 수 있습니다. 예를 들어 갤러리의 이미지/동영상 파일, 뮤직 플레이어의 음악 파일 등을 송수신할 수 있습니다. 디바이스를 가까이에 놓은 후(대개 뒷면을 맞댐) 화면을 누르세요. 송수신될 내용은 애플리케이션에 의해 결정됩니다
lv: Kad šī funkcija ir ieslēgta, varat pārsūtīt failus uz citām NFC un Wi-Fi Direct ierīcēm, turot ierīces tuvu blakus. Piemēram, varat pārsūtīt attēlu/video failus no Galerijas, mūzikas failus no Mūzikas atskaņotāja u.c. Novietojiet ierīces blakus (saliekot kopā aizmugures) un pēc tam pieskarieties ekrānam. Programma pati nosaka, kas tiek pārsūtīts
ro: Când această caracteristică este activată, puteţi transmite fişierele către alte dispozitive NFC şi Wi-Fi Direct, ţinând cele două dispozitive apropiate unul de celălalt. De exemplu, puteţi să transmiteţi fişiere de imagini/video din Galerie, fişiere muzicale din playerul muzical şi multe altele. Nu trebuie decât să apropiaţi cele două dispozitive (de obicei, aşezându-le unul în spatele celuilalt) şi să atingeţi ecranul. Aplicaţia determină apoi ce poate fi transmis
sv: När den här funktionen är påslagen kan du överföra filer till en annan NFC- och Wi-Fi Direct-kompatibel enhet genom att placera enheterna nära varandra. Du kan till exempel överföra bilder från galleriet eller musikfiler från musikspelaren. Placera enheterna bredvid varandra (normalt med baksidorna mot varandra) och tryck på din skärm. Programmet bestämmer vad som överförs

source: When this feature is on, you can beam files to other NFC and Wi-Fi Direct devices by holding the devices close together. For example, you can beam image/video files from the Gallery just by placing the devices back to back and tapping your screen. The app determines what gets beamed.
ro: Când această caracteristică este activată, puteţi transmite fişierele către alte dispozitive NFC şi Wi-Fi Direct, ţinând cele două dispozitive apropiate unul de celălalt. De exemplu, puteţi să transmiteţi fişiere de imagini/video din Galerie şi multe altele. Trebuie doar să apropiaţi cele două dispozitive spate în spate şi să atingeţi ecranul. Aplicaţia determină apoi ce va fi transmis.
