Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_COM_BODY_TICK_T_TTS
source: Tick
ar: تحديد
az: İşarələ
bg: Сложи отметка
ca: Marcar
cs: Zaškrtnout
da: Markér
de: Markieren
el_gr: Επιλογή
es_us: Marcar
et: Märgista
eu: Markatu
fi: Valitse
fr_ca: Cocher
ga: Cuir tic
gl: Marcar
hi: टिक करें
hu: Bejelölés
hy: Նշել
is: Merkja
it_it: Seleziona
ja_jp: チェックを付ける
ka: მონიშვნა
kk: Белгі
ko_kr: 선택
lt: Pažymėti
lv: Atzīmēt
mk: Означи
mn_mn: Тэмдэглэх
nb: Merk av
nl: Selecteren
pl: Zaznaczenie
pt_br: Marcar
pt_pt: Marcar
ru_ru: Установить
sk: Začiarknuť
sl: Potrdi
sr: Označi
sv: Markera
tr_tr: İşaretle
uk: Вибрати
uz: Belgi qo‘yish
zh_cn: 勾选
zh_hk: 勾選

# IDS_COM_BODY_UNTICK_T_TTS
source: Untick
ar: إلغاء التحديد
az: İşarəni sil
bg: Махни отметката
ca: Desmarcar
cs: Zrušit zaškrtnutí
da: Fjern markering
de: Markierung aufheben
el_gr: Κατάργηση επιλογής
es_us: Desmarcar
et: Eemalda märgistus
eu: Desmarkatu
fi: Poista valinta
fr_ca: Décocher
ga: Bain tic
gl: Desmarcar
hi: अनटिक करें
hu: Bejelölés törlése
hy: Նշումը հանել
is: Afmerkja
it_it: Deseleziona
ja_jp: チェックを外す
ka: მონიშვნის გაუქმება
kk: Белгілемеу
ko_kr: 선택 해제
lt: Panaikinti žymėjimą
lv: Noņemt atzīmi
mk: Отстрани ознака
nb: Fjern merking
nl: Deselecteren
pl: Brak zaznaczenia
pt_br: Desmarcar
pt_pt: Desmarcar
ru_ru: Снять
sk: Zrušiť začiarknutie
sl: Počisti
sr: Skini oznaku
sv: Avmarkera
tr_tr: İşareti kaldır
uk: Відхилити вибір
uz: Belgini olib tashlash
zh_cn: 取消勾选
zh_hk: 取消勾選

# IDS_TAGS_BODY_MULTI_TAG_WRITING_ABB
source: Multi-tag writing
ar: كتابة علامات متعددة
az: Çox etiketli yazma
bg: Писане на много тагове
ca: Escriptura múltip etiquetes
cs: Psaní do více značek
da: Multi-kodeskrivning
de: Mehrere Tags schreiben
el_gr: Εγγραφή πολλαπλής ετικέτας
es_us: Escritura de varias etiq.
et: Mitme sildi kirjutamine
eu: Etiketa anitz idaztea
fi: Usean tunnisteen kirjoitus
fr_ca: Écriture multilibellé
ga: Scríobh chuig ilchlibeanna
gl: Escritura en varias etiquet.
hi: मल्टी-टैग लेखन
hu: Írás több címkébe
hy: Բազմապիտակ գրում
is: Skrifa í mörg merki
it_it: Scrittura tag multipli
ja_jp: マルチタグへの書き込み
ka: მრავალ იარლიყზე დაწერა
kk: Бірнеше тег жазылуда
ko_kr: 멀티 태그 쓰기
lt: Kelių žymų rašymas
lv: Rakstīšana vairākās atzīmēs
mk: Пишување повеќе ознаки
mn_mn: Олон шошгонд бичих
nb: Flertaggskriving
nl: Meerdere tags schrijven
pl: Zapisywanie wielu etykiet
pt_br: Gravação de múltiplas marcas
pt_pt: Escrita etiquetas múltiplas
ru_ru: Запись нескольких меток
sk: Zapisovanie viacer. značiek
sl: Pisanje v več oznak
sr: Upisivanje više oznaka
sv: Skriva flera taggar
tr_tr: Çoklu etiket yazma
uk: Запис. до декількох тегів
uz: Ko‘p tegli yozish
zh_cn: 多标签写入
zh_hk: 多標籤編寫

# IDS_NFC_BODY_CREATE_MEMO_TAG
source: Create memo tag
ar: إنشاء علامة مذكرة
az: Yaddaş etiketi yarat
bg: Създаване на таг за бележка
ca: Crear etiqueta de nota
cs: Vytvořit značku poznámky
da: Opret notatkode
de: Memo-Tag erstellen
el_gr: Δημιουργία ετικέτας σημειώματος
es_us: Crear etiqueta de nota
et: Loo memo silt
eu: Sortu oharraren etiketa
fi: Luo muistiotunniste
fr_ca: Créer une étiquette Note
ga: Cruthaigh clib meabhráin
gl: Crear etiqueta de nota
hi: मेमो टैग बनाएँ
hu: Jegyzetcímke létrehozása
hy: Ստեղծել հուշագրի հատկորոշիչ
is: Búa til minnismiðamerki
it_it: Crea tag promemoria
ja_jp: メモタグの作成
ka: შეხსენების იარლიყის შექმნა
kk: Ескерту тегін жасау
ko_kr: 새 메모 태그 추가
lt: Sukurti įrašo žymą
lv: Izveidot piezīmes atzīmi
mk: Направи ознака за белешка
nb: Opprett notattagg
nl: Notitietag maken
pl: Utwórz etykietę notatki
pt_br: Criar etiqueta de memorando
pt_pt: Criar etiqueta de memorando
ru_ru: Создать тег заметки
sk: Vytvoriť značku poznámky
sl: Ustvari oznako za beležko
sr: Kreiraj oznaku beleške
sv: Skapa memotagg
tr_tr: Not etiketi oluştur
uk: Створити тег нагадування
uz: Yozuv tegini yaratish
zh_cn: 新建备忘录标签
zh_hk: 建立備忘錄標籤

# IDS_NFC_BODY_CREATE_TAG
source: Create tag
ar: إنشاء ع.
az: Etiket yarat
bg: Създ. таг
ca: Crear etiq
cs: Vytv. zn.
da: Opret kode
de: Tag erst.
el_gr: Δημ. ετικ.
es_us: Crear etiq
et: Loo silt
eu: Sor. etik.
fi: Luo tunn.
fr_ca: Nv libellé
ga: Déan clib
gl: Crear etiq
hi: टैग बनाएँ
hu: Létrehozás
hy: Ստեղծ պիտկ
is: Búa til
it_it: Crea tag
ja_jp: タグを作成
ka: ჩან.შექმნა
kk: Тег жасау
ko_kr: 새 태그 추가
lt: Kurti žymą
lv: Izv. atz.
mk: Напр.озн.
mn_mn: Шошго үүсгэх
nb: Oppr. tagg
nl: Tag maken
pl: Utwórz etykietę
pt_br: Criar tag
pt_pt: Criar tag NFC
ru_ru: Создать метку
sk: Vytv. zn.
sl: Ustv. ozn.
sr: Označi
sv: Skapa tagg
tr_tr: İm oluştur
uk: Створ. тег
uz: Teg yarat
zh_cn: 创建标签
zh_hk: 建立標籤

# IDS_ST_BODY_PD_MORE_ABB
source: %d more
ar: %d أخرى
az: Daha %d
bg: Още %d
ca: %d més
cs: %d dal.
da: %d mere
de: %d wei.
el_gr: %d άλλα
es_us: %d más
et: %d veel
eu: %d geh.
fi: %d lis.
fr_ca: Plus %d
ga: %d eile
gl: %d máis
hi: %d अधिक
hu: még %d
hy: ևս %d
is: %d fl.
it_it: %d alt.
ja_jp: 他%d件
ka: კიდევ%d
kk: Тағы %d
ko_kr: 외 %d개
lt: Dar %d
lv: Vēl %d
mk: Уште %d
mn_mn: Ахин %d
nb: %d til
nl: %d meer
pl: Inne:%d
pt_br: %d mais
pt_pt: mais %d
ru_ru: Еще %d
sk: %d ďal.
sl: Še %d
sr: Još %d
sv: %d fler
tr_tr: %d daha
uk: Ще %d
uz: %d ko‘p
zh_cn: %d 更多
zh_hk: %d 更多

# IDS_TAGS_HEADER_TAG_CONTENT_ABB
source: Tag content
ar: محتوى العلامة
az: Nişanın məzmunu
bg: Отбелязване на съдържание с тагове
ca: Contingut de l'etiqueta
cs: Obsah značky
da: Tagindhold
de: Tag-Inhalt
el_gr: Περιεχόμενο ετικέτας
es_us: Etiquetar contenido
et: Sildi sisu
eu: Etiketa berria
fi: Tunnisteen sisältö
fr_ca: Contenu de l'étiquette
ga: Cuir clib leis an inneachar
gl: Contido da etiqueta
hi: सामग्री टैग करें
hu: Tartalom címkézése
hy: Պիտակների բովանդակություն
is: Efni merkis
it_it: Contenuto tag
ja_jp: コンテンツにタグ付け
ka: იარლიყის შიგთავსი
kk: Тег мазмұны
ko_kr: 태그에 입력할 내용
lt: Žymėti turinį
lv: Atzīmes saturs
mk: Содржина на ознаката
mn_mn: Шошгын агуулга
nb: Tagg innhold
nl: Taginhoud
pl: Zawartość etykiety
pt_br: Marcar conteúdo
pt_pt: Conteúdo de etiqueta
ru_ru: Данные метки
sk: Obsah značky
sl: Vsebina oznake
sr: Sadržaj oznake
sv: Tagginnehåll
tr_tr: Etiket içeriği
uk: Вміст тегу
uz: Teg jurnali
zh_cn: 标签内容
zh_hk: 標籤內容

# IDS_TAGS_OPT_SELECT_MEMO_HTEXT_ONLY_ABB
source: Select memo (text only)
ar: تحديد مذكرة (نص فقط)
az: Yaddaş seç (yalnız mətn)
bg: Избер. бел. (само текст)
ca: Selec nota (només text)
cs: Vyberte poznámku (text)
da: Vælg notat (kun tekst)
de: Memo auswählen (Text)
el_gr: Επιλ. σημ. (μόνο κείμ.)
es_us: Selec. nota (sólo texto)
et: Vali memo (ainult tekst)
eu: Hauta. oro. (bak. test.)
fi: Val. muistio (v. teksti)
fr_ca: Sélec. mémo (texte uniq)
ga: Roghn. meabhrán (téacs amháin)
gl: Selecc. nota (só texto)
hi: मेमो (केवल टेक्स्ट) चुनें
hu: Jegyzet kiv.–csak szöveg
hy: Ընտրել հուշագիր (գրվածք)
is: Velja minnismiða (texti)
it_it: Selez. prom. (solo testo)
ja_jp: メモ(テキストのみ)を選択
ka: აირჩიე შეხსენება(ტექსტი)
kk: Еск.таңдау (тек мәтін)
ko_kr: 메모 선택(문자만)
lt: Rinktis įr.(tik tekstas)
lv: Izv. atgādni (tekstu)
mk: Изб.белешка (само текст)
mn_mn: Санамж сонгох (бичвэр)
nb: Velg notat (bare tekst)
nl: Sel. memo (alleen tekst)
pl: Wyb. zapis.(tylko tekst)
pt_br: Sel. lembrete (só texto)
pt_pt: Selec. memo (só texto)
ru_ru: Выберите записку (текст)
sk: Vybr. pripom. (iba text)
sl: Izb. belež. (samo bes.)
sr: Izab. bel. (samo tekst)
sv: Välj memo (endast text)
tr_tr: Not seçin (salt metin)
uk: Виб.нагад. (лише текст.)
uz: Yozuv tanla (faqat matn)
zh_cn: 选择备忘录 (仅文本)
zh_hk: 選擇備忘錄 (僅文字)

# IDS_TAGS_BODY_AFTER_YOU_READ_WRITE_TAGS_YOUR_TAG_LOG_WILL_BE_SHOWN_HERE
source: After you read/write tags, your tag log will be shown here.
ar: بعد قراءة/كتابة علامات، يتم عرض سجل العلامات هنا.
az: Nişanları oxuduqdan/yazdıqdan sonra, nişan jurnalınız burada görünəcəkdir.
bg: След като добавите тагове за четене/писане, дневникът ви с тагове ще се покаже тук.
ca: Després de llegir/escriure etiquetes, el registre d'etiquetes es mostrarà aquí
cs: Až přečtete značky/zapíšete do značek, protokol značek se zobrazí zde.
da: Når du har læst/skrevet tags, vises din taglog her.
de: Wenn Sie Tags gelesen oder geschrieben haben, wird Ihr Tag-Protokoll hier angezeigt.
el_gr: Το αρχείο καταγραφής ετικετών θα εμφανιστεί εδώ, μετά την ανάγνωση/εγγραφή ετικετών.
es_us: Después de leer/escribir etiquetas, su registro de etiquetas se mostrará aquí.
et: Teie siltide logi kuvatakse siin parast siltide lugemist/kirjutamist.
eu: Etiketak irakurri/idatzi ondoren, zure etiketa erregistroa hemen erakutsiko da
fi: Kun olet lukenut tai kirjoittanut tunnisteita, tunnisteloki näytetään täällä.
fr_ca: Les étiquettes que vous avez lues/rédigées seront affichées ici dans votre journal des étiquettes.
ga: Tar éis duit clibeanna a léamh/a scríobh, taispeánfar do loga clibeanna anseo
gl: Despois de ler/escribir etiquetas, o teu rexistro de etiquetas amosarase aquí
hi: आपके द्वारा टैग्स पढ़ने/लिखने के बाद, आपके टैग लॉग यहाँ दिखाए जाएँगे
hu: Itt jelenik majd meg az címkenaplója, ha címkéket olvas/ír.
hy: Պիտակներ կարդալու/գրելուց հետո, ձեր պիտակների մատյանի կցուցադրվի այստեղ:
is: Merkjaannállinn þinn birtist hér eftir að þú lest eða skrifar merki.
it_it: Il registro dei tag verrà visualizzato qui dopo aver letto/scritto i tag.
ja_jp: タグを読み書きすると、タグ履歴がここに表示されます。
ka: იარლიყის წაკითხვის/დაწერის შემდეგ, იარლიყის ჩანაწერი გამოჩნდება აქ.
kk: Тегтерді оқығаннан/жазғаннан кейін тег журналыңыз мына жерде көрсетіледі.
ko_kr: 태그를 읽거나 입력하면 태그기록을 여기에 표시합니다.
lt: Perskaičius / parašius žymų, žymų žurnalas bus rodomas čia.
lv: Pēc atzīmju lasīšanas vai rakstīšanas jūsu atzīmju žurnāls tiks parādīts šeit.
mk: Откако ќе прочитате/запишете ознаки, овде ќе се прикаже дневникот на ознаките.
mn_mn: Шошгуудыг уншиж/бичсэний дараа, таны шошгын бүртгэл энд харагдана
nb: Når du har lagt til lese-/skrivetagger, vises taggloggen her.
nl: Nadat u tags hebt gelezen/ingevoerd, wordt uw taglogbestand hier weergegeven.
pl: Dziennik etykiet będzie tutaj wyświetlany po odczytaniu/zapisaniu etykiet.
pt_br: Após ler/gravar marcas, o registro de marcas será exibido aqui.
pt_pt: Depois de ler/escrever etiquetas, o seu registo de etiquetas será mostrado aqui.
ru_ru: Здесь выводится журнал прочитанных и записанных меток.
sk: Po načítaní/zapísaní značiek sa tu zobrazí váš denník značiek.
sl: Ko boste brali/pisali oznake, bo dnevnik oznak prikazan tukaj.
sr: Nakon što učitaš/upišeš oznake, tvoj dnevnik oznaka će se prikazati ovde.
sv: När du har läst/skrivit taggar kommer taggloggen att visas här.
tr_tr: Etiketleri okuduktan/yazdıktan sonra, etiket günlüğünüz burada gösterilecektir.
uk: Після прочитання/записування тегів журнал тегів буде відображено тут.
uz: Teglarni o‘qish/yozishdan so‘ng teglaringiz jurnali bu yerda ko‘rsatiladi.
zh_cn: 添加读取/写入标签后，您的记录将显示于此。
zh_hk: 在加入讀取/寫入標籤後，將顯示於此。

# IDS_HELP_BODY_1_OPEN_PS_SETTINGS
source: 1. Open %s Settings.
ar: 1. إفتح الضبط %s.
az: 1. %s Parametrlərini aç.
bg: 1. Отваряне на %s Настройки.
ca: 1. Obrir ajustaments de %s
cs: 1. Otevřít %s Nastavení.
da: 1. Åbn %s indstillinger.
de: 1. %s Einstellungen öffnen.
el_gr: 1. Άνοιγμα ρυθμίσεων %s.
es_us: 1. Abrir Configuración de %s
et: 1. Avage %s Seaded.
eu: 1. Ireki %s Ezarpenak
fi: 1. Avaa %s asetukset.
fr_ca: 1. Ouvrez paramètres %s
ga: 1. Oscail Socruithe %s.
gl: 1. Abre os axustes %s
hi: 1. %s सेटिंग्स खोलें।
hu: 1. Nyissa meg a %s Beállítások menüt.
hy: 1. Բացեք %s Դրվածքները:
is: 1. Opnaðu %s stillingar.
it_it: 1. Aprire impostazioni %s.
ja_jp: 1. %s[設定]を開きます。
ka: 1. გახსენით პარამეტრები %s.
kk: 1. %s параметрлерін ашу.
ko_kr: 1. %s [설정]을 실행하세요.
lt: 1. Atidaryti %s nustatymus.
lv: 1. Atveriet %s iestatījumus.
mk: 1. Отвори опции %s.
mn_mn: 1. %s-н тохиргоо нээх.
nb: 1. Åpne %s innstillinger.
nl: 1. Open %s Instellingen.
pl: 1. Otwórz Ustawienia %s.
pt_br: 1. Abrir Configurações de %s
pt_pt: 1. Abra as Definições %s.
ru_ru: 1. Открыть параметры %s.
sk: 1. Otvorenie menu Nastavenia %s.
sl: 1. Odpri %s Nastavitve.
sr: 1. Otvori %s podešavanja.
sv: 1. Öppna %s inställningar.
tr_tr: 1. %s Ayarlarını aç.
uk: 1. Відкрийте «Установки %s»
uz: 1. %s Parametrlarni oching.
zh_cn: 1. 打开 %s 设置。
zh_hk: 1. 開啟 %s 設定。

# IDS_TAGS_HEADER_SELECT_TAGS_ABB
source: Select tags
ar: تحديد العلامات
az: Etiketləri seç
bg: Изберете тагове
ca: Seleccionar etiquetes
cs: Vyberte značky
da: Vælg tags
de: Tags auswählen
el_gr: Επιλέξτε ετικέτα
es_us: Seleccionar etiquetas
et: Vali sildid
eu: Aukeratu etiketak
fi: Valitse tunnisteet
fr_ca: Sélectionner des étiquettes
ga: Roghnaigh clibeanna
gl: Seleccionar etiquetas
hi: टैग्स चुनें
hu: Jelöljön ki címkéket
hy: Ընտրել պիտակներ
is: Velja merki
it_it: Seleziona tag
ja_jp: タグを選択
ka: ჩანართების არჩევა
kk: Тегтерді таңдау
ko_kr: 태그 선택
lt: Pasirinkti žymas
lv: Izvēlēties atzīmes
mk: Изберете ознаки
mn_mn: Шошгонууд сонгох
nb: Velg tagger
nl: Tags selecteren
pl: Wybór etykiet
pt_br: Selecionar marcas
pt_pt: Seleccionar etiquetas
ru_ru: Выберите теги
sk: Vyberte značky
sl: Izberite oznake
sr: Izaberi oznake
sv: Välj taggar
tr_tr: İmleri seç
uk: Вибір тегів
uz: Teglarni tanlash
zh_cn: 选择标签
zh_hk: 選擇標籤

# IDS_HELP_POP_TAP_ON_THE_AREA_INDICATED
source: Tap on the area indicated.
ar: انقر فوق المنطقة المشار إليها.
az: Göstərilən sahəyə vurun.
bg: Чукнете върху указаната област.
ca: Toqui a l'àrea indicada
cs: Klepněte na označenou oblast.
da: Tryk på det viste område.
de: Auf den angegebenen Bereich tippen.
el_gr: Πατήστε στην περιοχή που υποδεικνύεται.
es_us: Pulse el área indicada
et: Toksake näidatud piirkonda.
eu: Ukitu adierazitako eremuan
fi: Napauta merkittyä aluetta.
fr_ca: Touchez sur la zone indiquée
ga: Tapáil ar an limistéar a léirítear.
gl: Toca na área indicada
hi: इंगित क्षेत्र पर टैप करें।
hu: Érintse meg a megjelölt területet.
hy: Թակեք նշված տարածքը:
is: Pikkaðu á merkta svæðið.
it_it: Toccate il punto indicato.
ja_jp: 指示エリアをタップします。
ka: შეეხეთ მითითებულ ადგილს.
kk: Көрсетілген аумақты түртіңіз.
ko_kr: 표시된 영역을 누르세요.
lt: Bakstelėkite nurodytą sritį.
lv: Pieskarieties norādītajam laukam.
mk: Допрете на покажаното подрачје.
mn_mn: Заасан талбай дээр товш.
nb: Trykk på det indikerte området.
nl: Tik op het aangegeven gebied.
pl: Dotknij wskazany obszar.
pt_br: Toque na área indicada
pt_pt: Toque na área indicada.
ru_ru: Нажмите обозначенную область.
sk: Ťuknite na označenú oblasť.
sl: Pritisnite na označeno območje.
sr: Kucni na označenu oblast.
sv: Tryck på det angivna området.
tr_tr: Gösterilen alana dokunun.
uk: Натисніть вказану ділянку.
uz: Ko‘rsatilgan soha ustiga teging.
zh_cn: 轻敲指示的区域。
zh_hk: 輕觸指示的區域。

# IDS_HELP_POP_TUTORIAL_COMPLETE
source: Tutorial complete.
ar: استكمال المادة التعليمية.
az: Təlimatlar tamamlandı.
bg: Самоучителят завърши.
ca: Programa d'aprenentatge complet
cs: Kurz byl dokončen.
da: Selvstudium fuldført.
de: Ende der Anleitung.
el_gr: Ο οδηγός εκμάθησης ολοκληρώθηκε.
es_us: Tutorial completo.
et: Õpetus on lõpule viidud.
eu: Tutoriala osatuta
fi: Opetusohjelma suoritettu.
fr_ca: Didacticiel terminé
ga: Ceacht teagaisc curtha i gcrích.
gl: Tutorial completado
hi: शिक्षण पूर्ण।
hu: A tankönyv befejeződött.
hy: Ուսումնական ձեռնարկն ավարտվեց:
is: Kennslu lokið.
it_it: Tutorial completato.
ja_jp: チュートリアルが完了しました。
ka: სახელმძღვანელო დასრულდა.
kk: Оқулық аяқталды.
ko_kr: 가이드를 완료하였습니다.
lt: Mokymo programa baigta.
lv: Apmācība pabeigta.
mk: Упатството е завршено.
mn_mn: Зааварлагч дууссан.
nb: Læreprogram fullført.
nl: Zelfstudie voltooid.
pl: Samouczek ukończono.
pt_br: Tutorial concluído
pt_pt: Tutorial concluído.
ru_ru: Обучение завершено.
sk: Kurz je dokončený.
sl: Vadnica je končana.
sr: Vodič dovršen.
sv: Introduktionen är slutförd.
tr_tr: Eğitsel bitti.
uk: Посібник завершено.
uz: Ko‘rsatma yakunlandi.
zh_cn: 教程完成
zh_hk: 教學完成。

# IDS_HELP_BODY_EXCHANGE_DATA_WHEN_YOUR_DEVICE_TOUCHES_ANOTHER_DEVICE
source: Exchange data when your device touches another device.
ar: تبادل البيانات عند ملامسة الجهاز لجهاز آخر.
az: Cihazınız başqa bir cihaza toxunduqda məlumat mübadiləsi apar.
bg: Обменяйте данни, когато устройството ви докосне друго устройство.
ca: Intercanviar dades quan el dispositiu en toca un altre
cs: K výměně dat dojde, když se zařízením dotknete jiného zařízení.
da: Udveksl data, når enheden berører en anden enhed.
de: Datenaustausch, wenn Ihr Gerät ein anderes Gerät berührt.
el_gr: Ανταλλαγή δεδομένων, όταν η συσκευή σας έρχεται σε επαφή με άλλη συσκευή.
es_us: Intercambie datos cuando su dispositivo toca otro dispositivo
et: Vahetage andmeid, kui seade puudutab teist seadet.
eu: Trukatu datuak zure gailuak beste gailu bat ukitzen duenean
fi: Vaihda tietoja, kun laitteesi koskettaa toista laitetta.
fr_ca: Échanger des données lorsque deux appareils se touchent
ga: Malartaigh sonraí ar thadhall do do ghléas le gléas eile.
gl: Permite o intercambio de datos cando o dispositivo toca outro dispositivo
hi: अपने डिवाइस को किसी अन्य डिवाइस से टच करते हुए डाटा विनिमय करें।
hu: Adatcsere, ha az eszköz hozzáér egy másik eszközhöz.
hy: Փոխանակեք տվյալներ, երբ Ձեր սարքը հպվում է այլ սարքի:
is: Gagnaflutningur þegar tækið snertir annað tæki.
it_it: Scambiate dati toccando un altro dispositivo.
ja_jp: 端末を他のデバイスにタッチさせることでデータを交換
ka: გაცვალეთ მონაცემები, როდესაც თქვენი აპარატი შეეხება სხვა აპარატს.
kk: Құрылғыңыз басқа құрылғыны тигенде мәліметтерді ауыстыру.
ko_kr: 내 디바이스를 다른 디바이스에 맞대면 데이터를 교환합니다.
lt: Keiskitės duomenimis įrenginiui palietus kitą įrenginį.
lv: Veiciet datu apmaiņu, kad jūsu ierīce pieskaras citai ierīcei.
mk: Разменувај податоци кога уредот ќе допре друг уред.
mn_mn: Таны төхөөрөмж өөр төхөөрөмжид хүрэхэд өгөгдөл солилцох.
nb: Utveksle data når enheten berører en annen enhet.
nl: Gegevens uitwisselen wanneer uw apparaat een ander apparaat aanraakt.
pl: Wymieniaj dane, gdy urządzenie styka się z innym urządzeniem.
pt_br: Trocar dados quando seu dispositivo tocar em outro dispositivo
pt_pt: Troque dados quando o seu dispositivo tocar noutro dispositivo.
ru_ru: Обмен данными при прикосновении устройством к другому устройству.
sk: Výmena údajov, keď sa vaše zariadenie dotkne iného zariadenia.
sl: Izmenjava podatkov, ko se vaša naprava dotakne druge naprave.
sr: Razmenite podatke tako što ćete svojim uređajem dodirnuti drugi uređaj.
sv: Använd datautbyte när enheten vidrör en annan enhet.
tr_tr: Cihazınız başka bir cihaza dokunduğunda veri alışverişi yapın.
uk: Обмін даними в разі прикладання пристроїв один до одного.
uz: Qurilmangiz boshqa qurilmaga tekkanida ma’lumot almashish.
zh_cn: 在您的设备接触另一设备时交换数据
zh_hk: 裝置與其他裝置接觸時交換數據。

# IDS_HELP_BODY_S_BEAM_IS_ALREADY_ON_YOU_CAN_CHANGE_YOUR_S_BEAM_SETTINGS
source: S Beam is already on. You can change your S Beam settings.
ar: S Beam قيد التشغيل بالفعل. يمكنك تغيير إعدادات S Beam.
az: S Beam artıq işləkdir. Siz S Beam parametrlərinizi dəyişə bilərsiniz.
bg: S Beam вече е включен. Можете да промените вашите настройки за S Beam.
ca: S Beam ja està actiu. Pot canviar els ajustaments de S Beam.
cs: S Beam je již zapnuto. Nastavení S Beam můžete změnit.
da: S Beam er allerede aktiveret. Du kan ændre dine indstillinger for S Beam.
de: S Beam ist bereits eingeschaltet. Sie können die S Beam-Einstellungen ändern.
el_gr: Το S Beam είναι ήδη ενεργοποιημένο. Μπορείτε να αλλάξετε τις ρυθμίσεις S Beam.
es_us: S Beam ya está activado. Puede cambiar su configuración de S Beam.
et: S Beam on juba sees. Saate muuta oma S Beami seadeid.
eu: Dagoeneko S Beam piztuta dago. Zure S Beam-en ezarpenak aldatu ditzakezu.
fi: S Beam on jo käytössä. Voit muuttaa S Beamin asetuksia.
fr_ca: S Beam est déjà activé. Vous pouvez modifier vos paramètres S Beam.
ga: Tá S Beam casta air cheana. Is féidir leat do shocruithe S Beam a athrú.
gl: S Beam xa está activado. Podes cambiar os teus axustes de S Beam.
hi: S Beam पहले से चालू है। आप अपने S Beam की सेटिंग्स को बदल सकते हैं।
hu: Most már tudja, hogyan kell használni a scrapbooker funkciót a tartalmak gyűjtésére és rendszerezésére a Scrapbookban.
hy: S Beam-ն արդեն միացված է: Կարող եք փոխել Ձեր S Beam-ի դրվածքները
is: Nú þegar er kveikt á S Beam. Þú getur breytt stillingum S Beam.
it_it: S Beam è già attivo. Potete modificare le impostazioni di S Beam.
ja_jp: S Beamは既にONになっています。S Beamの設定を変更できます。
ka: S Beam უკვე ჩართულია. შეგიძლიათ შეცვალოთ თქვენი S Beam-ის პარამეტრები.
kk: S Beam әлдеқашан қосылған. S Beam параметрлеріңізді өзгертуіңізге болады.
ko_kr: S Beam이 이미 실행 중입니다. S Beam 설정을 변경할 수 있습니다.
lt: „S Beam“ jau įjungta. Galite pakeisti savo „S Beam“ nustatymus.
lv: Tehnoloģija S Beam jau ir ieslēgta. Jūs varat mainīt S Beam iestatījumus.
mk: S Beam е веќе вклучен. Можете да ги смените опциите на S Beam.
mn_mn: S Beam аль хэдийн идэвхтэй байна. Та S Beam-ийн тохиргоогоо өөрчлөх боломжтой.
nb: S Beam er allerede slått på. Du kan endre S Beam-innstillingene dine.
nl: S Beam is al ingeschakeld. U kunt uw S Beam-instellingen wijzigen.
pl: Funkcja S Beam jest już włączona. Możesz zmienić ustawienia funkcji S Beam.
pt_br: O S Beam já está ligado. É possível alterar as configurações do S Beam.
pt_pt: O S Beam já está activo. Pode alterar as suas definições do S Beam.
ru_ru: Связь S Beam уже включена. Можно изменить параметры S Beam.
sk: Funkcia S Beam je už zapnutá. Môžete zmeniť nastavenia funkcie S Beam.
sl: Funkcija S Beam je že vklopljena. Nastavitve funkcije S Beam lahko spremenite.
sr: S Beam je već uključen. Možeš da promeniš S Beam podešavanja.
sv: S Beam är redan aktiverat. Du kan ändra S Beam-inställningarna.
tr_tr: S Beam zaten açık. S Beam ayarlarınızı değiştirebilirsiniz.
uk: S Beam вже увімкнено. Можна змінити установки S Beam.
uz: S Beam yoqilgan. S Beam parametrlarini o‘zgartirishingiz mumkin.
zh_cn: S Beam 已打开。您可更改您的 S Beam 设置。
zh_hk: S Beam 已開啟。您可變更 S Beam 設定。
