Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

source: To read an NFC tag, completely cover the tag with the back of the device and hold for several seconds. Information from the tag will be saved to the Tags application.
ar: لقراءة علامة NFC، قم بتغطية العلامة تمامًا بالجزء الخلفي من الجهاز وانتظر لعدة ثوان. سيتم حفظ معلومات من العلامة داخل تطبيق العلامات.
az: NFC etiketini oxumaq üçün etiketi tamamilə cihazın arxa tərəfi ilə bağlayın və bir neçə saniyə saxlayın. Etiketdəki məlumat Etiketlər proqramında saxlanacaqdır.
bg: За да прочетете NFC таг, напълно покрийте тага с гърба на устройството и задръжте за няколко секунди. Информацията от тага ще бъде записана в приложението Тагове.
ca: Per llegir una etiqueta NFC, cobreixi completament l'etiqueta amb la part posterior del dispositiu i esperi uns segons. La informació de l'etiqueta es desarà a l'aplicació Etiquetes.
cs: Chcete-li přečíst značku NFC, úplně ji zakryjte zadní stranou zařízení a několik sekund ho tak podržte. Informace ze značky se uloží do aplikace Značky.
da: For at læse et NFC-tag skal du dække tagget helt med bagsiden af enheden og holde den stille i flere sekunder. Oplysningerne fra tagget gemmes i programmet Tags.
de: Wenn Sie ein NFC-Tag lesen möchten, bedecken Sie es vollständig mit der Rückseite des Geräts und halten Sie es einige Sekunden lang. Die Informationen im Tag werden in der Anwendung „Tags“ gespeichert.
el_gr: Για την ανάγνωση μιας ετικέτας NFC, καλύψτε πλήρως την ετικέτα με την πίσω πλευρά της συσκευής και περιμένετε λίγα δευτερόλεπτα. Οι πληροφορίες της ετικέτας θα αποθηκευτούν στην εφαρμογή «Ετικέτες».
es_us: Para leer una etiqueta NFC, cubra por completo la etiqueta con la parte posterior del dispositivo y manténgalo en esa posición durante varios segundos. La información de la etiqueta se guardará en la aplicación Etiquetas.
et: NFC-sildi lugemiseks katke silt täielikult seadme tagaküljega ja hoidke seda niimoodi mitme sekundi jooksul. Sildil olev teave salvestatakse rakendusse Sildid.
eu: NFC etiketa bat irakurtzeko, estali etiketa osoa gailuaren atzeko aldearekin eta eutsi hainbat segundoz. Etiketaren informazioa Etiketak aplikazioan gordeko da.
fi: Voit lukea NFC-tunnisteen peittämällä sen laitteen takaosalla kokonaan ja pitämällä laitetta muutaman sekunnin ajan paikallaan. Tunnisteessa olevat tiedot tallennetaan Tunnisteet-sovellukseen.
fr_ca: Pour lire une étiquette NFC, couvrez intégralement l'étiquette avec l'arrière de votre appareil et conservez cette position quelques secondes. Les informations de l'étiquette seront enregistrées dans l'application Tags.
ga: Le clib NFC a léamh, clúdaigh an chlib go hiomlán le cúl an ghléis agus coinnigh ar feadh roinnt soicindí. Sábhálfar faisnéis ón gclib chuig an bhfeidhmchlár Clibeanna.
gl: Para ler unha etiqueta NFC, cubre completamente a etiqueta coa parte posterior do dispositivo e manteno en posición durante varios segundos. A información da etiqueta gardarase na aplicación Etiquetas.
hi: NFC टैग पढ़ने के लिए, टैग को डिवाइस के पिछले भाग से पूरी तरह कवर करें और कुछ सेकंड्स के लिए होल्ड करें। टैग से मिली जानकारी टैग्स एप्लीकेशन में सुरक्षित की जाएगी।
hu: NFC-címke olvasásához néhány másodpercre tartsa az eszköz hátulját a címkéhez, teljesen letakarva azt. Az eszköz a Címkék alkalmazásba menti a címke adatait.
hy: NFC պիտակ կարդալու համար պիտակն ամբողջովին ծածկեք սարքի հետևի մասով և պահեք մի քանի վայրկյան: Պիտակում եղած տեղեկությունները կպահպանվեն «Պիտակներ» ծրագրում:
is: Til að lesa NFC-merki hylurðu merkið að fullu með bakhlið tækisins í nokkrar sekúndur. Upplýsingar merkisins verða vistaðar í forritinu Merki.
it_it: Per leggere un tag NFC, coprite completamente il tag con il retro del dispositivo per alcuni minuti. Le informazioni provenienti dal tag verranno salvate nell'applicazione Tag.
ja_jp: NFCタグを読み取るには、端末の背面をタグにしっかり合わせてしばらく待ちます。タグの情報がタグアプリケーションに保存されます。
ka: NFC იარლიყის წასაკითხად, სრულად დაფარეთ იარლიყი აპარატის ზურგით და დაიცადეთ რამდენიმე წამით. იარლიყიდან ინფორმაცია შეინახება იარლიყების პროგრამაში.
kk: NFC тегін оқу үшін, құрылғының артқы жағымен тегті толық жауып, бірнеше секунд ұстап тұрыңыз. Тегтегі ақпарат тегтер бағдарламасына сақталады.
ko_kr: NFC 태그를 읽으려면 디바이스 뒷면을 태그에 대고 몇 초간 기다리세요. 태그의 정보를 태그 애플리케이션에 저장합니다.
lt: Jei norite nuskaityti NFC žymą, visiškai uždenkite ją įrenginio nugarėle ir palaikykite kelias sekundes. Informacija iš žymos bus išsaugota žymų programoje.
lv: Lai nolasītu NFC atzīmi, pilnībā aizklājiet atzīmi ar ierīces aizmuguri un turiet to dažas sekundes. Atzīmes informācija tiks saglabāta programmā Atzīmes.
mk: За да прочитате ознака NFC, прекријте ја ознаката со задниот дел на уредот и задржете неколку секунди. Информациите за ознаката ќе се сочуваат во апликацијата Ознаки.
mn_mn: NFC шошго уншихын тулд, тухайн шошгыг төхөөрөмжийнхөө араар бүрэн халхалж, хэдэн секунд барь. Шошгоны мэдээлэл Шошгонууд програмд хадгалагдана.
nb: Hvis du vil lese en NFC-tagg, kan du dekke taggen fullstendig med baksiden av enheten og holde enheten der i noen sekunder. Informasjonen fra taggen vil bli lagret i Tagger-appen.
nl: Als u een NFC-tag wilt lezen, bedekt u de tag helemaal met de achterkant van het apparaat en houdt u dit een paar seconden vast. De informatie uit de tag wordt opgeslagen in de applicatie Tags.
pl: Aby odczytać etykietę NFC, całkowicie przykryj etykietę tyłem urządzenia i przytrzymaj je przez kilka sekund. Informacje z etykiety zostaną zapisane w aplikacji Etykiety.
pt_br: Para ler uma marca NFC, cubra a marca completamente com a parte de trás do dispositivo e segure por alguns segundos. As informações da marca serão salvas para o aplicativo Marcas.
pt_pt: Para ler uma etiqueta NFC, cubra completamente a etiqueta com a parte de trás do dispositivo e mantenha-a assim durante alguns segundos. As informações da etiqueta serão guardadas na aplicação Etiquetas.
ru_ru: Чтобы считать метку NFC, поднесите к ней устройство так, чтобы полностью закрыть ее, и удерживайте его несколько секунд. Данные с метки будут сохранены в приложение “Метки”.
sk: Ak chcete prečítať značku NFC, úplne zakryte značku zadnou stranou zariadenia a na niekoľko sekúnd ju podržte. Informácie zo značky sa uložia do aplikácie Značky.
sl: Če želite prebrati oznako NFC, s hrbtno stranjo naprave popolnoma prekrijte oznako in pridržite nekaj sekund. Informacije iz oznake se bodo shranile v aplikacijo Oznake.
sr: Da bi pročitao/la NFC oznaku, u potpunosti pozadinom uređaja prekrij oznaku i zadrži nekoliko sekundi. Informacije sa oznake će se sačuvati u aplikaciji Oznake.
sv: Läs NFC-taggar genom att täcka hela taggen med enhetens baksida och hålla kvar i några sekunder. Information i taggen sparas i taggprogrammet.
tr_tr: NFC etiketi okumak için cihazın arka kısmını etiketi tamamen kaplayacak şekilde etikete temas ettirin ve birkaç saniye bekleyin. Etiketteki bilgiler Etiketler uygulamasına kaydedilir.
uk: Щоб прочитати тег NFC, повністю накрийте тег задньою частиною пристрою та утримуйте протягом декількох секунд. Відомості з тегу буде збережено до програми «Теги».
uz: NFC tegini o‘qish uchun tegni qurilma orqasi bilan to‘liq qoplang va bir necha soniya ushlab turing. Teg ma’lumotlari Teglar ilovasiga saqlanadi.
zh_cn: 若要读取 NFC 标签，请用设备的背面完全盖住标签并保持不动几秒钟。标签的信息将保存至标签应用程序。
zh_hk: 若要讀取 NFC 標籤，請用裝置的背面完全蓋住標籤並停留幾秒鐘。標籤的資訊將儲存至標籤應用程式。

# IDS_NFC_MBODY_NFC_SECURE_STORAGE
source: NFC secure storage
ar: التخزين الآمن عبر NFC
az: NFC təhlükəsiz yaddaş
bg: Защитено NFC съхранение
ca: Emmagatzematge segur NFC
cs: Zabezpečené úložiště NFC
da: NFC sikkert lager
de: NFC-Sicherheitsspeicher
el_gr: Ασφαλής χώρος αποθ. NFC
es_us: Almacenamiento seguro NFC
et: NFC turvaline mälu
eu: NFC memoria segurua
fi: Suojattu NFC-säilö
fr_ca: Stockage sécurisé NFC
ga: Stóras slán NFC
gl: Almacenamento seguro NFC
hi: NFC सुरक्षित स्टोरेज
hu: NFC biztonságos tárhely
hy: NFC ապահով պահոց
is: Örugg NFC-geymsla
it_it: Memoria protetta NFC
ja_jp: NFCｾｷｭﾘﾃｨ保護ｽﾄﾚｰｼﾞ
ka: NFC უსაფრთხო მეხსიერება
kk: NFC қауіпсіз сақтау
ko_kr: NFC 보안 저장공간
lt: NFC saugos duom. saugykla
lv: NFC drošā krātuve
mk: Безбедна меморија NFC
mn_mn: NFC найдвартай хадгалалт
nb: Sikker NFC-lagring
nl: Beveiligde NFC-opslag
pl: Bezpiecz. pam. masowa NFC
pt_br: Armaz. protegido NFC
pt_pt: Armazenamento seguro NFC
ru_ru: Безопасное хранилище NFC
sk: Bezp. úložný priestor NFC
sl: Varna shramba NFC
sr: NFC bezbedna memorija
sv: Säker NFC-lagring
tr_tr: NFC güvenli depolama
uk: Безпечне місце збер. NFC
uz: NFC xavfsiz xotirasi
zh_cn: NFC 安全存储
zh_hk: NFC 安全儲存空間

# IDS_NFC_HEADER_NFC_SECURE_STORAGE_ABB
source: NFC secure storage
ar: التخزين الآمن عبر علامة NFC
az: NFC təhlükəsizlik yaddaşı
bg: Защитено NFC съхранение
ca: Emmagatzematge segur de NFC
cs: Zabezpečené úložiště NFC
da: Sikkert NFC-lager
de: NFC-Sicherheitsspeicher
el_gr: Ασφαλής χώρος αποθήκευσης NFC
es_us: Almacenamiento seguro de NFC
et: NFC turvaline mälu
eu: NFC memoria segurua
fi: Suojattu NFC-säilö
fr_ca: Stockage sécurisé NFC
ga: Stóras slán NFC
gl: Almacenamento seguro NFC
hi: NFC सुरक्षित स्टोरेज
hu: NFC biztonságos tárhely
hy: NFC ապահով պահոց
is: Örugg NFC-geymsla
it_it: Memoria protetta NFC
ja_jp: NFCセキュリティ保護ストレージ
ka: NFC უსაფრთხო მეხსიერება
kk: NFC қауіпсіз сақтау
ko_kr: NFC 보안 저장공간
lt: NFC saugos duomenų saugykla
lv: NFC drošā krātuve
mk: Безбедна меморија NFC
mn_mn: NFC найдвартай хадгалалт
nb: Sikker NFC-lagring
nl: Beveiligde NFC-opslag
pl: Bezpieczna pamięć masowa NFC
pt_br: Armazenamento protegido NFC
pt_pt: Armazenamento seguro NFC
ru_ru: Безопасное хранилище NFC
sk: Bezpečný úložný priestor NFC
sl: Varna shramba NFC
sr: NFC bezbedna memorija
sv: Säker NFC-lagring
tr_tr: NFC güvenli depolama
uk: Безпечне місце збереження NFC
uz: NFC xavfsiz xotirasi
zh_cn: NFC 安全存储
zh_hk: NFC 安全儲存空間

# IDS_NFC_OPT_MANUAL
source: Manual
ar: يدوي
az: Əllə
bg: Ръчно
cs: Ručně
da: Manuelt
de: Manuell
el_gr: Μη αυτόματα
et: Käsitsi
eu: Eskuz
fi: Manuaalinen
fr_ca: Manuel
ga: De láimh
hi: मैनुअल
hu: Kézi
hy: Ձեռքով
is: Handvirkt
it_it: Manuale
ja_jp: 手動
ka: მექანიკური
kk: Қолмен
ko_kr: 수동
lt: Rankinis
lv: Manuāli
mk: Рачно
mn_mn: Гар
nb: Manuelt
nl: Handmatig
pl: Ręcznie
ru_ru: Вручную
sk: Manuálne
sl: Ročno
sr: Ručno
sv: Manuellt
tr_tr: Manuel
uk: Вручну
uz: Qo‘lda
zh_cn: 手动
zh_hk: 手動

# IDS_NFC_OPT_AUTOMATIC
source: Automatic
ar: تلقائي
az: Avtomatik
bg: Автоматично
ca: Automàtic
cs: Automaticky
da: Automatisk
de: Automatisch
el_gr: Αυτόματα
es_us: Automático
et: Automaatne
eu: Automatikoa
fi: Automaattinen
fr_ca: Automatique
ga: Uathoibríoch
gl: Automático
hi: स्वचालित
hu: Automatikus
hy: Ինքնաբերական
is: Sjálfvirkt
it_it: Automatica
ja_jp: 自動
ka: ავტომატური
kk: Автоматты
ko_kr: 자동
lt: Automatinė
lv: Automātiski
mk: Автоматски
mn_mn: Автомат
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
ru_ru: Автоматически
sk: Automaticky
sl: Samodejno
sr: Automatski
sv: Automatisk
tr_tr: Otomatik
uk: Автоматично
uz: Avtomatik
zh_cn: 自动
zh_hk: 自動

# IDS_ST_BODY_USE_YOUR_SIM_CARD_FOR_SECURE_STORAGE
source: Use your SIM card for secure storage.
ar: استخدم بطاقة SIM لوحدة التخزين الآمن
az: Yaddaşı qorumaq üçün SIM kartdan istifadə edin.
bg: Използвайте вашата SIM карта за защитено място за съхранение.
ca: Utilitzar la seva targeta SIM per a l'emmagatzematge segur
cs: Použít SIM kartu pro zabezpečené úložiště.
da: Brug dit SIM-kort til sikkert lager.
de: SIM-Karte als sicheren Speicher verwenden
el_gr: Χρησιμοποιήστε την κάρτα SIM ως χώρο ασφαλούς αποθήκευσης.
es_us: Utilice su tarjeta SIM como almacenamiento seguro.
et: Turvaliseks hoiustamiseks kasutage oma SIM-kaarti.
eu: Erabili zure SIM txartela biltegi seguru moduan
fi: Käytä SIM-korttia suojattuun tallennukseen.
fr_ca: Utiliser votre carte SIM pour un stockage sécurisé.
ga: Úsáid do chárta SIM le haghaidh stóras slán
gl: Usa a tarxeta SIM para o almacenamento seguro
hi: सुरक्षित स्टोरेज के लिए अपने SIM कार्ड का उपयोग करें।
hu: SIM kártya használata a biztonságos tároláshoz
hy: Ապահով պահպանման համար օգտագործեք Ձեր SIM քարտը:
is: Nota SIM-kortið fyrir örugga geymslu.
it_it: Utilizzate la scheda SIM per la memoria protetta.
ja_jp: SIMカードをセキュリティ保護ストレージとして使用
ka: გამოიყენეთ SIM ბარათი უსაფრთხო მეხსიერებისთვის.
kk: Қауіпсіз сақтау үшін SIM картасын пайдаланыңыз.
ko_kr: SIM 카드를 보안 저장공간으로 사용합니다.
lt: Naudokite SIM kortelę saugos duomenų saugykloje.
lv: Izmantojiet savu drošās krātuves SIM karti.
mk: Користи ја SIM-картичката како безбедна меморија.
mn_mn: SIM картаа аюулгүй хадгалалтад ашиглах
nb: Bruk SIM-kortet for sikker lagring.
nl: Gebruik uw SIM-kaart voor beveiligde opslag.
pl: Użyj karty SIM jako bezpiecznej pamięci masowej.
pt_br: Usar cartão SIM para armazenamento protegido.
pt_pt: Utilize o seu cartão SIM para armazenamento seguro.
ru_ru: Использование SIM-карты в качестве безопасного хранилища.
sk: Použiť vašu kartu SIM pre bezpečný úložný priestor
sl: Uporabite kartico SIM za varnostni pomnilnik.
sr: Koristi SIM karticu za bezbednu memoriju.
sv: Använd ditt SIM-kort för säker lagring.
tr_tr: Güvenli depolama için SIM kartınızı kullanın
uk: Використовувати SIM-картку для безпечного збереження.
uz: Xavfsiz xotira SIM-kartangizdan foydalaning.
zh_cn: 使用您的 SIM 卡作为安全存储。
zh_hk: 使用您的 SIM 卡作為安全儲存空間。

source: Switch automatically between using your SIM card and the on-device secure storage.
ar: التبديل تلقائيا بين استخدام بطاقة SIM ووحدة التخزين الآمن الخاصة بالجهاز
az: SIM kart istifadəsi ilə cihazdaxili təhlükəsiz yaddaş arasında avtomatik keç.
bg: Превключвайте автоматично между използване на вашата SIM карта и защитеното място за съхранение в устройството.
ca: Canviar automàticament entre utilitzar la targeta SIM i l'emmagatzematge segur del dispositiu
cs: Umožňuje automaticky přepínat mezi SIM kartou a zabezpečeným úložištěm v zařízení.
da: Skift automatisk mellem at bruge dit SIM-kort og enhedens integrerede sikre lager.
de: Automatisch zwischen der SIM-Karte und dem sicheren Speicher auf dem Gerät wechseln.
el_gr: Αυτόματη εναλλαγή χρήσης μεταξύ της κάρτας SIM και του ενσωματωμένου χώρου ασφαλούς αποθήκευσης της συσκευής.
es_us: Cambie automáticamente entre su tarjeta SIM y el almacenamiento seguro del dispositivo.
et: Saate automaatselt vahetada SIM-kaardi ja seadme turvalise malu kasutamist.
eu: Aldatu automatiko zure SIM txartela eta gailuko biltegi segurua erabiltzearen artean
fi: Vaihda automaattisesti SIM-kortin ja laitteen suojatun säilön välillä.
fr_ca: Basculer automatiquement entre la carte SIM et l'espace de stockage sécurisé de l'appareil.
ga: Aistrigh go huathoibríoch idir do chárta SIM agus an stóras slán ar an ngléas a úsáid
gl: Cambia automaticamente entre o uso da tarxeta SIM e o almacenamento seguro no dispositivo
hi: आपके द्वारा उपयोग किए जा रहे SIM कार्ड और ऑन-डिवाइस सुरक्षित स्टोरेज के बीच स्वचालित रूप से स्विच करें।
hu: Automatikus váltás a SIM kártya és az eszköz biztonságos tárhelyének használata között
hy: Ինքնաբերաբար փոխարկել SIM քարտի և սարքի մեջ ներկառուցված ապահով պահոցի օգտագործումների միջև:
is: Skipta sjálfkrafa á milli notkunar SIM-korts og öruggrar geymslu tækisins.
it_it: Passate automaticamente dalla memoria della scheda SIM alla memoria protetta del dispositivo e viceversa.
ja_jp: SIMカードと端末上のセキュリティ保護ストレージを自動で切り替えて使用
ka: ავტომატურად გადართეთ SIM ბარათის გამოყენებასა და მოწყობილობის უსაფრთხო მეხსიერებას შორის.
kk: SIM картаны және құрылғыдағы қауіпсіз сақтауды пайдаланып, автоматты түрде ауыстырып қосу.
ko_kr: SIM 카드 사용과 내장 보안 저장공간 사용을 자동으로 전환합니다.
lt: Automatiškai pakaitomis naudokite SIM kortelę ir įrenginio saugos duomenų saugyklą.
lv: Automātiski pārslēdzieties starp SIM kartes un ierīces drošās krātuves lietošanu.
mk: Префрлувај автоматски меѓу користењето на SIM-картичката и безбедносната меморија на уредот.
mn_mn: SIM карт болон төхөөрөмж дээрх аюулгүй хадгалалтын ашиглалтын хооронд автоматаар шилжих
nb: Bytt automatisk mellom å bruke SIM-kortet og den sikre lagringsplassen på enheten.
nl: Schakel automatisch tussen uw SIM-kaart en de beveiligde opslag op het apparaat.
pl: Automatyczne przełączanie między kartą SIM a wbudowaną bezpieczną pamięcią masową urządzenia.
pt_br: Alternar automaticamente entre o uso do seu cartão SIM e o armazenamento protegido no dispositivo.
pt_pt: Alterne automaticamente entre a utilização do seu cartão SIM e o armazenamento seguro integrado no dispositivo.
ru_ru: Автоматическое переключение между SIM-картой и безопасным хранилищем на устройстве.
sk: Automatické prepínanie medzi používaním karty SIM a bezpečným úložným priestorom v zariadení.
sl: Samodejni preklop med kartico SIM in varnostnim pomnilnikom v napravi.
sr: Automatski pređi sa SIM kartice koja se koristi na bezbednu memoriju u uređaju i obratno.
sv: Växla automatiskt mellan att använda SIM-kortet och det säkra lagringsutrymmet på enheten.
tr_tr: SIM kartınızı ve cihaz üstü güvenli bellek kullanım arasında otomatik olarak geçiş yapın
uk: Автоматично переключатися між SIM-карткою та безпечним місцем збереження на пристрої.
uz: SIM-karta va qurilmadagi xavfsiz xotiradan foylanish o‘rtasida avtomatik ravishda almashish.
zh_cn: 在使用您的 SIM 卡与设备上安全存储之间自动切换。
zh_hk: 在使用 SIM 卡與裝置內安全儲存空間之間自動切換。

source: Selecting manual will turn off some secure features that store data in the on-device secure storage, e.g., NFC payment.
ar: سيؤدي تحديد يدوي إلى إلغاء تفعيل بعض الميزات الآمنة، مثل الدفع عبر NFC، التي تخزن البيانات على وحدة التخزين الآمن الخاصة بالجهاز
az: Mexaniki seçmək bəzi qorunan xüsusiyyətləri, məsələn, məlumatları cihazın qorunan yaddaşında saxlayan NFC ödənişini qeyri-aktiv edəcək.
bg: Избирането на ръчно ще деактивира някои защитени функции, като NFC плащане, които съхраняват данни в защитеното място за съхранение в устройството.
ca: La selecció manual deshabilitarà algunes funcions segures, com ara el pagament NFC, que desa les dades en un emmagatzematge segur del dispositiu
cs: Když zvolíte možnost ručně, vypnete některé funkce zabezpečení, např. platbu pomocí NFC, které ukládají data v zařízení v zabezpečeném úložišti.
da: Valg af manual vil deaktivere visse sikre funktioner, såsom NFC-betaling, der lagrer data i enhedens integrerede sikre lager.
de: Durch die manuelle Auswahl werden einige sichere Funktionen deaktiviert, wie NFC-Zahlung, bei dem die Daten im sicheren Speicher auf dem Gerät gespeichert werden.
el_gr: Με τη μη αυτόματη επιλογή θα απενεργοποιηθούν ορισμένες δυνατότητες, όπως η πληρωμή μέσω NFC, που έχουν αποθηκεύσει δεδομένα στο ενσωματωμένο χώρο ασφαλούς αποθήκευσης της συσκευής.
es_us: La selección manual desactivará algunas funciones de seguridad, como el pago NFC, que almacenan datos en el almacenamiento seguro del dispositivo.
et: Kasitsi valides desaktiveeritakse osad turvalised funktsioonid, nagu NFC-maksed, mis hoiustavad andmeid seadme turvalises malus.
eu: Eskuzkoa hautatuz gero, zenbait eginbide seguru ezgaituko dira, adibidez, gailuaren biltegi seguruan datuak gordetzen dituen NFC ordainketa
fi: Jos valitset Manuaalinen, jotkin laitteen suojattuun säilöön tietoja tallentavat suojatut toiminnot, kuten NFC-maksu, poistetaan käytöstä.
fr_ca: La sélection manuelle désactive certaines fonctions sécurisées, telles que le paiement NFC, qui stockent les données dans l'espace de stockage sécurisé de l'appareil.
ga: Má roghnaítear de láimh díchumasófar roinnt gnéithe slána, amhail íocaíocht NFC, a stórálann sonraí sa stóras slán ar an ngléas
gl: A selección de Manual desactivará algunhas funcións seguras, como o pago NFC, que almacena datos no almacenamento seguro do dispositivo
hi: मैनुअल रूप से चुनने पर कुछ सुविधाएँ जैसे कि NFC भुगतान अक्षम हो जाएँगी, जो कि ऑन-डिवाइस सुरक्षित स्टोरेज में डाटा स्टोर करती है।
hu: A Kézi lehetőség kiválasztásával letilt bizonyos biztonsági funkciókat, például az NFC-fizetést, amely az eszköz biztonságos tárhelyén tárolja az adatokat.
hy: Ձեռքով ընտրելը կկասեցնի որոշ անվտանգ գործառական հնարավորություններ, ինչպիսին է NFC վճարումը, որոնք տվյալներ են պահում սարքի մեջ ներկառուցված ապահով պահոցում:
is: Ef handvirk stilling er valin verða einhverjir öryggiseiginleikar sem vista gögn í öruggri geymslu tækisins óvirkir, t.d. NFC-greiðsla.
it_it: Se selezionate l'opzione Manuale, verranno disabilitate alcune funzioni di protezione, come il pagamento NFC, che memorizzano i dati nella memoria protetta del dispositivo.
ja_jp: 手動を選択すると、NFC決済など端末上のセキュリティ保護ストレージにデータを保存する一部のセキュリティ保護機能が無効になります。
ka: მექანიკური შერჩევით გამოირთვება უსაფრთხოების ზოგიერთი ფუნქცია, როგორიცაა NFC გადახდა, რომელიც ინახავს მონაცემებს მოწყობილობის უსაფრთხო მეხსიერებაში.
kk: “Қолмен” опциясы таңдалса, құрылғыдағы қауіпсіз сақтауда деректерді сақтайтын NFC төлем сияқты кейбір қауіпсіздік функциялары өшіріледі.
ko_kr: 수동을 선택하면 NFC 결제와 같이 내장 보안 저장공간에 데이터를 저장하는 일부 보안 기능을 해제합니다.
lt: Pasirinkus rankinį režimą bus išjungtos kai kurios saugos funkcijos (pvz., NFC mokėjimas), kurios saugo duomenis įrenginio saugos duomenų saugykloje.
lv: Izvēloties Manuāli, tiks deaktivizētas dažas drošības funkcijas, piemēram, NFC maksājums, kas saglabā datus ierīces drošajā krātuvē.
mk: Избирањето рачно ќе исклучи некои безбедносни функции, како плаќање NFC, што чуваат податоци во безбедната меморија на уредот.
mn_mn: Гар горимыг сонгоход, төхөөрөмж дээрх аюулгүй хадгалалтад өгөгдөл хадгалдаг NFC төлбөр зэрэг хамгаалалтын зарим функцыг идэвхгүй болгоно
nb: Hvis du velger manuell, vil enkelte sikre funksjoner som lagrer data på den sikre lagringsplassen på enheten, deriblant NFC-betaling, deaktiveres.
nl: Bepaalde beveiligingsvoorzieningen worden uitgeschakeld, als u handmatig selecteert. Dit geldt bijvoorbeeld voor NFC-betalingen waarmee gegevens worden opgeslagen in de beveiligde opslag op het apparaat.
pl: Wybór trybu ręcznego spowoduje wyłączenie niektórych bezpiecznych funkcji, takich jak płatności NFC, które przechowują dane we wbudowanej bezpiecznej pamięci masowej urządzenia.
pt_br: A seleção manual desativará alguns recursos protegidos, como pagamento NFC, que armazenam dados no armazenamento protegido no dispositivo.
pt_pt: A selecção de Manual vai desactivar algumas funções seguras, tais como o pagamento NFC, que guarda dados no armazenamento seguro incorporado no dispositivo.
ru_ru: При ручном выборе будут отключены некоторые функции безопасности, например платеж NFC, который сохраняет данные в безопасном хранилище на устройстве.
sk: Výberom manuálnej možnosti sa vypnú niektoré bezpečné funkcie, ako napríklad platba cez NFC, ktoré ukladajú údaje v bezpečnom úložnom priestore v zariadení.
sl: Če izberete ročno, boste onemogočili nekatere varnostne funkcije, kot je plačevanje prek NFC, ki shranjuje podatke v varnostni pomnilnik v napravi.
sr: Ručni izbor će onemogućiti neke bezbedne funkcije, kao što je NFC plaćanje, koja čuva podatke na bezbednoj memoriji u uređaju.
sv: Att välja manuellt inaktiverar vissa säkra funktioner, t.ex. NFC-betalning, som lagrar data i det säkra lagringsutrymmet på enheten.
tr_tr: Manueli seçmek verileri cihaz üzerinde güvenli bir belleğe kaydeden NFC ödemesi gibi bazı güvenli özellikleri devre dışı bırakacaktır
uk: Вибір ручного режиму призведе до вимкнення деяких функцій безпеки, таких як функція оплати за допомогою NFC, за допомогою яких дані зберігаються в безпечному місці збереження на пристрої.
uz: Qo‘lda o‘rnatishni tanlash qurilmadagi xavfsiz xotirada saqlanadigan NFC to‘lovi kabi ba’zi xavfsizlik funksiyalarini o‘chiradi.
zh_cn: 选择手动将禁用某些将数据存储在设备上安全存储的安全功能，如 NFC 支付。
zh_hk: 選擇手動將停用部分將數據儲存於裝置內安全儲存空間的安全功能，例如 NFC 付款。
