Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

source: To save contact, completely cover tag with back of device and hold for several seconds.
ar: لحفظ جهة الاتصال، قم بتغطية العلامة تمامًا بالجزء الخلفي من الجهاز وانتظر لعدة ثوان
az: Əlaqəni saxlamaq üçün etiketi tamamilə cihazın arxa tərəfi ilə bağlayın və bir neçə saniyə saxlayın
bg: За да запишете контакт, напълно покрийте тага с гърба на устройството и задръжте няколко секунди
ca: Per desar el contacte, cobreixi completament l'etiqueta amb la part posterior del dispositiu i esperi uns segons
cs: Chcete-li uložit kontakt, úplně zakryjte značku zadní stranou zařízení a několik sekund ho tak podržte
da: Hvis du vil gemme en kontakt, skal du dække tagget helt med bagsiden af enheden og holde den stille i flere sekunder.
de: Wenn Sie den Kontakt speichern möchten, bedecken Sie das Tag vollständig mit der Rückseite des Geräts und halten Sie es einige Sekunden lang.
el_gr: Για την αποθήκευση μιας επαφής, καλύψτε πλήρως την ετικέτα με την πίσω πλευρά της συσκευής και περιμένετε λίγα δευτερόλεπτα
es_us: Para guardar contactos, cubra la etiqueta por completo con la parte posterior del dispositivo y manténgalo en esa posición durante varios segundos
et: Kontakti salvestamiseks katke silt täielikult seadme tagaküljega ja hoidke seda niimoodi mitme sekundi jooksul
eu: Kontaktua gordetzeko, estali etiketa osoa gailuaren atzeko aldearekin eta eutsi hainbat segundoz
fi: Voit tallentaa yhteystiedot peittämällä tunnisteen laitteen takaosalla kokonaan ja pitämällä laitetta muutaman sekunnin ajan paikallaan.
fr_ca: Pour enregistrer un contact, couvrez intégralement l'étiquette avec l'arrière de votre appareil et conservez cette position quelques secondes
ga: Le teagmhálaí a shábháil, clúdaigh an chlib go hiomlán le cúl an ghléis agus coinnigh ar feadh roinnt soicindí
gl: Para gardar un contacto, cubre completamente a etiqueta coa parte posterior do dispositivo e manteno en posición durante varios segundos
hi: संपर्क सुरक्षित करने के लिए, टैग को डिवाइस के पिछले भाग से पूरी तरह ढके और कुछ सेकंड के लिए होल्ड करें।
hu: Névjegy mentéséhez néhány másodpercre tartsa az eszköz hátulját a címkéhez, teljesen eltakarva azt
hy: Կոնտակտ պահպանելու համար պիտակն ամբողջովին ծածկեք սարքի հետևի մասով և պահեք մի քանի վայրկյան
is: Til að vista tengilið hylurðu merkið að fullu með bakhlið tækisins í nokkrar sekúndur
it_it: Per salvare il contatto, coprite completamente il tag con il retro del dispositivo per alcuni minuti
ja_jp: 連絡先を保存するには、端末の背面をタグにしっかり合わせてしばらく待ちます。
ka: კონტაქტის შესანახად, სრულად დაფარეთ იარლიყი აპარატის ზურგით და დაიცადეთ რამდენიმე წამით
kk: Контактіні сақтау үшін, құрылғының артқы жағымен тегті толық жауып, бірнеше секунд ұстап тұрыңыз
ko_kr: 연락처를 저장하려면 디바이스 뒷면을 태그에 대고 몇 초간 기다리세요
lt: Jei norite išsaugoti adresatą, visiškai uždenkite žymą įrenginio nugarėle ir palaikykite kelias sekundes
lv: Lai saglabātu kontaktu, pilnībā aizklājiet atzīmi ar ierīces aizmuguri un turiet to dažas sekundes
mk: За да зачува контакт, прекријте ја ознака со задниот дел на уредот и задржете неколку секунди
mn_mn: Харилцагч хадгалахын тулд шошгыг төхөөрөмжийнхөө араар бүрэн халхалж, хэдэн секунд барь
nb: Hvis du vil lagre kontakten, kan du dekke taggen fullstendig med baksiden av enheten og holde enheten der i noen sekunder.
nl: Als u het contact wilt opslaan, bedekt u de tag helemaal met de achterkant van het apparaat en houdt u dit een paar seconden vast
pl: Aby zapisać kontakt, całkowicie przykryj etykietę tyłem urządzenia i przytrzymaj je przez kilka sekund
pt_br: Para salvar o contato, cubra a marca completamente com a parte de trás do dispositivo e segure por alguns segundos
pt_pt: Para guardar o contacto, cubra completamente a etiqueta com a parte de trás do dispositivo e mantenha-a assim durante alguns segundos
ru_ru: Чтобы сохранить контакт, поднесите устройство к метке так, чтобы полностью закрыть ее, и удерживайте его несколько секунд.
sk: Ak chcete uložiť kontakt, úplne zakryte značku zadnou stranou zariadenia a na niekoľko sekúnd ju podržte
sl: Če želite shraniti stik, s hrbtno stranjo naprave popolnoma prekrijte oznako in pridržite nekaj sekund
sr: Da bi sačuvao/la kontakt, u potpunosti pozadinom uređaja prekrij oznaku i zadrži nekoliko sekundi
sv: Spara en kontakt genom att täcka en tagg helt med enhetens baksida och hålla kvar i några sekunder.
tr_tr: Kişi kaydetmek için cihazın arka kısmını etiketi tamamen kaplayacak şekilde etikete temas ettirin ve birkaç saniye bekleyin
uk: Щоб зберегти контакт, повністю накрийте тег на задній частині пристрою та утримуйте протягом декількох секунд
uz: Kontaktni saqlash uchun tegni qurilma orqasi bilan to‘liq qoplang va bir necha soniya ushlab turing
zh_cn: 若要保存标签，请用设备的背面完全盖住标签并保持不动几秒钟
zh_hk: 若要儲存聯絡人，請用裝置的背面完全蓋住標籤並停留幾秒鐘。

source: To save data, completely cover tag with back of device and hold for several seconds.
ar: لحفظ البيانات، قم بتغطية العلامة تمامًا بالجزء الخلفي من الجهاز وانتظر لعدة ثوان
az: Məlumatı saxlamaq üçün etiketi tamamilə cihazın arxa tərəfi ilə bağlayın və bir neçə saniyə saxlayın
bg: За да запишете данни, напълно покрийте тага с гърба на устройството и задръжте няколко секунди
ca: Per desar les dades, cobreixi completament l'etiqueta amb la part posterior del dispositiu i esperi uns segons
cs: Chcete-li uložit data, úplně zakryjte značku zadní stranou zařízení a několik sekund ho tak podržte
da: Hvis du vil gemme data, skal du dække tagget helt med bagsiden af enheden og holde den stille i flere sekunder.
de: Wenn Sie die Daten speichern möchten, bedecken Sie das Tag vollständig mit der Rückseite des Geräts und halten Sie es einige Sekunden.
el_gr: Για την αποθήκευση δεδομένων, καλύψτε πλήρως την ετικέτα με την πίσω πλευρά της συσκευής και περιμένετε λίγα δευτερόλεπτα
es_us: Para guardar datos, cubra la etiqueta por completo con la parte posterior del dispositivo y manténgalo en esa posición durante varios segundos
et: Andmete salvestamiseks katke silt täielikult seadme tagaküljega ja hoidke seda niimoodi mitme sekundi jooksul
eu: Datuak gordetzeko, estali etiketa osoa gailuaren atzeko aldearekin eta eutsi hainbat segundoz
fi: Voit tallentaa tiedot peittämällä tunnisteen laitteen takaosalla kokonaan ja pitämällä laitetta muutaman sekunnin ajan paikallaan.
fr_ca: Pour enregistrer des données, couvrez intégralement l'étiquette avec l'arrière de votre appareil et conservez cette position quelques secondes
ga: Le sonraí a shábháil, clúdaigh an chlib go hiomlán le cúl an ghléis agus coinnigh ar feadh roinnt soicindí
gl: Para gardar os datos, cubre completamente a etiqueta coa parte posterior do dispositivo e manteno en posición durante varios segundos
hi: डाटा सुरक्षित करने के लिए, टैग को डिवाइस के पिछले भाग से पूरी तरह ढके और कुछ सेकंड के लिए होल्ड करें।
hu: Adatok mentéséhez néhány másodpercre tartsa az eszköz hátulját a címkéhez, teljesen eltakarva azt
hy: Տվյալներ պահպանելու համար պիտակն ամբողջովին ծածկեք սարքի հետևի մասով և պահեք մի քանի վայրկյան
is: Til að vista gögn hylurðu merkið að fullu með bakhlið tækisins í nokkrar sekúndur
it_it: Per salvare i dati, coprite completamente il tag con il retro del dispositivo per alcuni minuti
ja_jp: データを保存するには、端末の背面をタグにしっかり合わせてしばらく待ちます。
ka: მონაცემების შესანახად, სრულად დაფარეთ იარლიყი აპარატის ზურგით და დაიცადეთ რამდენიმე წამით
kk: Деректерді сақтау үшін, құрылғының артқы жағымен тегті толық жауып, бірнеше секунд ұстап тұрыңыз
ko_kr: 데이터를 저장하려면 디바이스 뒷면을 태그에 대고 몇 초간 기다리세요
lt: Jei norite išsaugoti duomenis, visiškai uždenkite žymą įrenginio nugarėle ir palaikykite kelias sekundes
lv: Lai saglabātu datus, pilnībā aizklājiet atzīmi ar ierīces aizmuguri un turiet to dažas sekundes
mk: За да се зачуваат податоци, прекријте ја ознака со задниот дел на уредот и задржете неколку секунди
mn_mn: Өгөгдөл хадгалахын тулд шошгыг төхөөрөмжийнхөө араар бүрэн халхалж, хэдэн секунд барь
nb: Hvis du vil lagre dataene, kan du dekke taggen fullstendig med baksiden av enheten og holde enheten der i noen sekunder.
nl: Als u gegevens wilt opslaan, bedekt u de tag helemaal met de achterkant van het apparaat en houdt u dit een paar seconden vast
pl: Aby zapisać dane, całkowicie przykryj etykietę tyłem urządzenia i przytrzymaj je przez kilka sekund
pt_br: Para salvar os dados, cubra a marca completamente com a parte de trás do dispositivo e segure por alguns segundos
pt_pt: Para guardar dados, cubra completamente a etiqueta com a parte de trás do dispositivo e mantenha-a assim durante alguns segundos
ru_ru: Чтобы сохранить данные, поднесите устройство к метке так, чтобы полностью закрыть ее, и удерживайте его несколько секунд.
sk: Ak chcete uložiť údaje, úplne zakryte značku zadnou stranou zariadenia a na niekoľko sekúnd ju podržte
sl: Če želite shraniti podatke, s hrbtno stranjo naprave popolnoma prekrijte oznako in pridržite nekaj sekund
sr: Da bi sačuvao/la podatke, u potpunosti pozadinom uređaja prekrij oznaku i zadrži nekoliko sekundi
sv: Spara data genom att täcka en tagg helt med enhetens baksida och hålla kvar i några sekunder.
tr_tr: Veri kaydetmek için cihazın arka kısmını etiketi tamamen kaplayacak şekilde etikete temas ettirin ve birkaç saniye bekleyin
uk: Щоб зберегти дані, повністю накрийте тег на задній частині пристрою та утримуйте протягом декількох секунд
uz: Ma’lumotni saqlash uchun tegni qurilma orqasi bilan to‘liq qoplang va bir necha soniya ushlab turing
zh_cn: 若要保存数据，请用设备的背面完全盖住标签并保持不动几秒钟
zh_hk: 若要儲存數據，請用裝置的背面完全蓋住標籤並停留幾秒鐘。

source: To save memo, completely cover tag with back of device and hold for several seconds.
ar: لحفظ المذكرة، قم بتغطية العلامة تمامًا بالجزء الخلفي من الجهاز وانتظر لعدة ثوان
az: Qeydi saxlamaq üçün etiketi tamamilə cihazın arxa tərəfi ilə bağlayın və bir neçə saniyə saxlayın
bg: За да запишете бележка, напълно покрийте тага с гърба на устройството и задръжте няколко секунди
ca: Per desar la nota, cobreixi completament l'etiqueta amb la part posterior del dispositiu i esperi uns segons
cs: Chcete-li uložit poznámku, úplně zakryjte značku zadní stranou zařízení a několik sekund ho tak podržte
da: Hvis du vil gemme et notat, skal du dække tagget helt med bagsiden af enheden og holde den stille i flere sekunder.
de: Wenn Sie das Memo speichern möchten, bedecken Sie das Tag vollständig mit der Rückseite des Geräts und halten Sie es einige Sekunden.
el_gr: Για την αποθήκευση σημειωμάτων, καλύψτε πλήρως την ετικέτα με την πίσω πλευρά της συσκευής και περιμένετε λίγα δευτερόλεπτα
es_us: Para guardar notas, cubra la etiqueta por completo con la parte posterior del dispositivo y manténgalo en esa posición durante varios segundos
et: Memo salvestamiseks katke silt täielikult seadme tagaküljega ja hoidke seda niimoodi mitme sekundi jooksul
eu: Oroigarria gordetzeko, estali etiketa osoa gailuaren atzeko aldearekin eta eutsi hainbat segundoz
fi: Voit tallentaa muistion peittämällä tunnisteen laitteen takaosalla kokonaan ja pitämällä laitetta muutaman sekunnin ajan paikallaan.
fr_ca: Pour enregistrer un mémo, couvrez intégralement l'étiquette avec l'arrière de votre appareil et conservez cette position quelques secondes
ga: Le meabhrán a shábháil, clúdaigh an chlib go hiomlán le cúl an ghléis agus coinnigh ar feadh roinnt soicindí
gl: Para gardar unha nota, cubre completamente a etiqueta coa parte posterior do dispositivo e manteno en posición durante varios segundos
hi: मेमो सुरक्षित करने के लिए, टैग को डिवाइस के पिछले भाग से पूरी तरह ढके और कुछ सेकंड के लिए होल्ड करें।
hu: Jegyzet mentéséhez néhány másodpercre tartsa az eszköz hátulját a címkéhez, teljesen eltakarva azt
hy: Հուշագիր պահպանելու համար պիտակն ամբողջովին ծածկեք սարքի հետևի մասով և պահեք մի քանի վայրկյան
is: Til að vista minnismiða hylurðu merkið að fullu með bakhlið tækisins í nokkrar sekúndur
it_it: Per salvare il promemoria, coprite completamente il tag con il retro del dispositivo per alcuni minuti
ja_jp: メモを保存するには、端末の背面をタグにしっかり合わせてしばらく待ちます。
ka: შეხსენების შესანახად, სრულად დაფარეთ იარლიყი აპარატის ზურგით და დაიცადეთ რამდენიმე წამით
kk: Жазбаны сақтау үшін, құрылғының артқы жағымен тегті толық жауып, бірнеше секунд ұстап тұрыңыз
ko_kr: 메모를 저장하려면 디바이스 뒷면을 태그에 대고 몇 초간 기다리세요
lt: Jei norite išsaugoti įrašą, visiškai uždenkite žymą įrenginio nugarėle ir palaikykite kelias sekundes
lv: Lai saglabātu atgādni, pilnībā aizklājiet atzīmi ar ierīces aizmuguri un turiet to dažas sekundes
mk: За да се зачува белешка, прекријте ја ознака со задниот дел на уредот и задржете неколку секунди
mn_mn: Санамж хадгалахын тулд шошгыг төхөөрөмжийнхөө араар бүрэн халхалж, хэдэн секунд барь
nb: Hvis du vil lagre notatet, kan du dekke taggen fullstendig med baksiden av enheten og holde enheten der i noen sekunder.
nl: Als u het memo wilt opslaan, bedekt u de tag helemaal met de achterkant van het apparaat en houdt u dit een paar seconden vast
pl: Aby zapisać zapisek, całkowicie przykryj etykietę tyłem urządzenia i przytrzymaj je przez kilka sekund
pt_br: Para salvar o lembrete, cubra a marca completamente com a parte de trás do dispositivo e segure por alguns segundos
pt_pt: Para guardar memorandos, cubra completamente a etiqueta com a parte de trás do dispositivo e mantenha-a assim durante alguns segundos
ru_ru: Чтобы сохранить записку, поднесите устройство к метке так, чтобы полностью закрыть ее, и удерживайте его несколько секунд.
sk: Ak chcete uložiť pripomienku, úplne zakryte značku zadnou stranou zariadenia a na niekoľko sekúnd ju podržte
sl: Če želite shraniti beležko, s hrbtno stranjo naprave popolnoma prekrijte oznako in pridržite nekaj sekund
sr: Da bi sačuvao/la belešku, u potpunosti pozadinom uređaja prekrij oznaku i zadrži nekoliko sekundi
sv: Spara memo genom att täcka en tagg helt med enhetens baksida och hålla kvar i några sekunder.
tr_tr: Not kaydetmek için cihazın arka kısmını etiketi tamamen kaplayacak şekilde etikete temas ettirin ve birkaç saniye bekleyin
uk: Щоб зберегти нагадування, повністю накрийте тег на задній частині пристрою та утримуйте протягом декількох секунд
uz: Yozuvni saqlash uchun tegni qurilma orqasi bilan to‘liq qoplang va bir necha soniya ushlab turing
zh_cn: 若要保存备忘录，请用设备的背面完全盖住标签并保持不动几秒钟
zh_hk: 若要儲存備忘錄，請用裝置的背面完全蓋住標籤並停留幾秒鐘。

source: To save web address, completely cover tag with back of device and hold for several seconds.
ar: لحفظ عنوان URL، قم بتغطية العلامة تمامًا بالجزء الخلفي من الجهاز وانتظر لعدة ثوان
az: URL-i saxlamaq üçün etiketi tamamilə cihazın arxa tərəfi ilə bağlayın və bir neçə saniyə saxlayın
bg: За да запишете URL, напълно покрийте тага с гърба на устройството и задръжте няколко секунди
ca: Per desar l'URL, cobreixi completament l'etiqueta amb la part posterior del dispositiu i esperi uns segons
cs: Chcete-li uložit adresu URL, úplně zakryjte značku zadní stranou zařízení a několik sekund ho tak podržte
da: Hvis du vil gemme en URL-adresse, skal du dække tagget helt med bagsiden af enheden og holde den stille i flere sekunder.
de: Wenn Sie die URL speichern möchten, bedecken Sie das Tag vollständig mit der Rückseite des Geräts und halten Sie es einige Sekunden.
el_gr: Για την αποθήκευση διευθύνσεων URL, καλύψτε πλήρως την ετικέτα με την πίσω πλευρά της συσκευής και περιμένετε λίγα δευτερόλεπτα
es_us: Para guardar URL, cubra la etiqueta por completo con la parte posterior del dispositivo y manténgalo en esa posición durante varios segundos
et: URL-i salvestamiseks katke silt täielikult seadme tagaküljega ja hoidke seda niimoodi mitme sekundi jooksul
eu: URLa gordetzeko, estali etiketa osoa gailuaren atzeko aldearekin eta eutsi hainbat segundoz
fi: Voit tallentaa URL-osoitteen peittämällä tunnisteen laitteen takaosalla kokonaan ja pitämällä laitetta muutaman sekunnin ajan paikallaan.
fr_ca: Pour enregistrer une URL, couvrez intégralement l'étiquette avec l'arrière de votre appareil et conservez cette position quelques secondes
ga: Le URL a shábháil, clúdaigh an chlib go hiomlán le cúl an ghléis agus coinnigh ar feadh roinnt soicindí
gl: Para gardar un URL, cubre completamente a etiqueta coa parte posterior do dispositivo e manteno en posición durante varios segundos
hi: URL सुरक्षित करने के लिए, टैग को डिवाइस के पिछले भाग से पूरी तरह ढके और कुछ सेकंड के लिए होल्ड करें।
hu: URL mentéséhez néhány másodpercre tartsa az eszköz hátulját a címkéhez, teljesen eltakarva azt
hy: URL պահպանելու համար պիտակն ամբողջովին ծածկեք սարքի հետևի մասով և պահեք մի քանի վայրկյան
is: Til að vista vefslóð hylurðu merkið að fullu með bakhlið tækisins í nokkrar sekúndur
it_it: Per salvare l'URL, coprite completamente il tag con il retro del dispositivo per alcuni minuti
ja_jp: URLを保存するには、端末の背面をタグにしっかり合わせてしばらく待ちます。
ka: URL-ის შესანახად, სრულად დაფარეთ იარლიყი აპარატის ზურგით და დაიცადეთ რამდენიმე წამით
kk: URL мекенжайын сақтау үшін, құрылғының артқы жағымен тегті толық жауып, бірнеше секунд ұстап тұрыңыз
ko_kr: URL을 저장하려면 디바이스 뒷면을 태그에 대고 몇 초간 기다리세요
lt: Jei norite išsaugoti URL, visiškai uždenkite žymą įrenginio nugarėle ir palaikykite kelias sekundes
lv: Lai saglabātu URL, pilnībā aizklājiet atzīmi ar ierīces aizmuguri un turiet to dažas sekundes
mk: За да се зачува URL, прекријте ја ознака со задниот дел на уредот и задржете неколку секунди
mn_mn: URL хадгалахын тулд шошгыг төхөөрөмжийнхөө араар бүрэн халхалж, хэдэн секунд барь
nb: Hvis du vil lagre URL-adressen, kan du dekke taggen fullstendig med baksiden av enheten og holde enheten der i noen sekunder.
nl: Als u de URL wilt opslaan, bedekt u de tag helemaal met de achterkant van het apparaat en houdt u dit een paar seconden vast
pl: Aby zapisać adres URL, całkowicie przykryj etykietę tyłem urządzenia i przytrzymaj je przez kilka sekund
pt_br: Para salvar o URL, cubra a marca completamente com a parte de trás do dispositivo e segure por alguns segundos
pt_pt: Para guardar URLs, cubra completamente a etiqueta com a parte de trás do dispositivo e mantenha-a assim durante alguns segundos
ru_ru: Чтобы сохранить URL, поднесите устройство к метке так, чтобы полностью закрыть ее, и удерживайте его несколько секунд.
sk: Ak chcete uložiť adresu URL, úplne zakryte značku zadnou stranou zariadenia a na niekoľko sekúnd ju podržte
sl: Če želite shraniti URL, s hrbtno stranjo naprave popolnoma prekrijte oznako in pridržite nekaj sekund
sr: Da bi sačuvao/la URL adresu, u potpunosti pozadinom uređaja prekrij oznaku i zadrži nekoliko sekundi
sv: Spara URL genom att täcka en tagg helt med enhetens baksida och hålla kvar i några sekunder.
tr_tr: URL kaydetmek için cihazın arka kısmını etiketi tamamen kaplayacak şekilde etikete temas ettirin ve birkaç saniye bekleyin
uk: Щоб зберегти URL-адресу, повністю накрийте тег на задній частині пристрою та утримуйте протягом декількох секунд
uz: URL-manzilni saqlash uchun tegni qurilma orqasi bilan to‘liq qoplang va bir necha soniya ushlab turing
zh_cn: 若要保存网址，请用设备的背面完全盖住标签并保持不动几秒钟
zh_hk: 若要儲存網址，請用裝置的背面完全蓋住標籤並停留幾秒鐘。

# IDS_NFC_BODY_DO_NOT_SHOW_AGAIN_ABB2
source: Do not show again
ar: عدم العرض مرة أخرى
az: Bir daha göstərmə
bg: Не показвай повече
ca: No ho tornis a mostrar
cs: Znovu nezobrazovat
da: Vis ikke igen
de: Nicht erneut anzeigen
el_gr: Να μην εμφαν. ξανά
es_us: No volver a mostrar
et: Ära enam kuva
eu: Ez erakutsi berriz
fi: Älä näytä uudelleen
fr_ca: Ne plus afficher
ga: Ná taispeáin arís
gl: Non amosar outra vez
hi: दोबारा न दिखाएँ।
hu: Ne jelenjen meg újra
hy: Ցույց չտալ այլևս
is: Ekki sýna aftur
it_it: Non mostrare più
ja_jp: 今後表示しない
ka: აღარ მაჩვენო
kk: Қайтадан көрсетпеңіз
ko_kr: 다시 보지 않기
lt: Nerodyti dar kartą
lv: Vairs nerādīt
mk: Не прикажувај веќе
mn_mn: Дахин бүү харуул
nb: Ikke vis igjen
nl: Niet meer tonen
pl: Nie pokazuj ponownie
pt_br: Não mostrar mais
pt_pt: Não mostrar de novo
ru_ru: Не показывать снова
sk: Už nezobrazovať
sl: Ne pokaži znova
sr: Ne prikazuj ponovo
sv: Visa inte igen
tr_tr: Tekrar gösterme
uk: Більше не показувати
uz: Boshqa ko‘rsatma
zh_cn: 不再显示
zh_hk: 不要再顯示
