Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_COM_BODY_WED
source: Wed
ar: أربـ
az: Çərş.
bg: Ср
ca: Dc.
cs: St
da: Ons
de: Mi
el_gr: Τετ.
es_us: Mié
et: K
eu: Asz.
fi: Ke
fr_ca: Mer.
ga: Céad
gl: Mér
hi: बुध
hu: Sze
hy: Չրք
is: Mið
it_it: Mer
ja_jp: 水
ka: ოთხ.
kk: Сәр
ko_kr: 수
lt: Tre.
lv: Tr.
mk: Сре
mn_mn: Лха
nb: Ons
nl: Wo
pl: Śr
pt_br: Qua
pt_pt: Qua.
ru_ru: Ср
sk: St
sl: Sre
sr: Sre
sv: Ons
tr_tr: Çar
uk: Ср
uz: Chor
zh_cn: 星期三
zh_hk: 週三

# IDS_COM_SK_OPEN
source: Open
ar: فتح
az: Aç
bg: Отвори
ca: Obrir
cs: Otevřít
da: Åbn
de: Öffnen
el_gr: Άνοιγμα
es_us: Abrir
et: Ava
eu: Ireki
fi: Avaa
fr_ca: Ouvrir
ga: Oscail
gl: Abrir
hi: खोलें
hu: Megnyit
hy: Բացել
is: Opna
it_it: Apri
ja_jp: 開く
ka: გახსნა
kk: Ашу
ko_kr: 열기
lt: Atidaryti
lv: Atvērt
mk: Отвори
mn_mn: Нээх
nb: Åpne
nl: Openen
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ru_ru: Открыть
sk: Otvoriť
sl: Odpri
sr: Otvori
sv: Öppna
tr_tr: Aç
uk: Відкрити
uz: Ochish
zh_cn: 打开
zh_hk: 開啟

# IDS_COM_BODY_PD_SELECTED
source: %d selected
ar: تم تحديد %d
az: %d seçilmişdir
bg: %d избрани
ca: %d seleccionat
cs: Vybráno: %d
da: %d valgt
de: %d ausgewählt
el_gr: %d επιλέχθηκαν
es_us: %d seleccionado(s)
et: %d valitud
eu: %d aukeratuta
fi: %d valittu
fr_ca: %d sélectionné(s)
ga: %d roghnaithe
gl: %d seleccionadas
hi: %d चयनित।
hu: %d kiválasztva
hy: %d ընտրվել է
is: %d valið
it_it: %d selezionato/i
ja_jp: %d件選択
ka: %d არჩეულია
kk: %d таңдалды
ko_kr: %d개 선택
lt: Pasirinkta: %d
lv: %d izvēlētas
mk: Избрани се %d
mn_mn: %d сонгосон
nb: %d valgt
nl: %d geselecteerd
pl: Wybrano %d
pt_br: %d selecionado(s)
pt_pt: %d seleccionada(s)
ru_ru: Выбрано: %d
sk: Vybraté: %d
sl: %d izbranih
sr: Izabran je %d
sv: %d valda
tr_tr: %d seçildi
uk: Вибрано %d
uz: %d tanlangan
zh_cn: %d 已选择
zh_hk: %d 已選擇

# IDS_NFC_POP_OPEN_BROWSER_Q
source: Open browser?
ar: فتح المستعرض؟
az: Brauzer açılsın?
bg: Отваряне на браузъра?
ca: Obrir navegador?
cs: Otevřít prohlížeč?
da: Åbn browser?
de: Browser öffnen?
el_gr: Άνοιγμα προγράμματος περιήγησης;
es_us: ¿Abrir navegador?
et: Avada brauser?
eu: Ireki nabigatzailea?
fi: Avataanko selain?
fr_ca: Ouvrir le navigateur ?
ga: Oscail brabhsálaí?
gl: Abrir navegador?
hi: ब्राउजर खोलें?
hu: Megnyitja a böngészőt?
hy: Բացե՞լ զննարկիչը:
is: Opna vafra?
it_it: Aprire il browser?
ja_jp: ブラウザを開きますか？
ka: გახსნით ბრაუზერს?
kk: Браузерді ашу керек пе?
ko_kr: 인터넷을 시작할까요?
lt: Atidaryti naršyklę?
lv: Vai atvērt pārlūku?
mk: Отвори пребарувач?
nb: Åpne nettleser?
nl: Browser openen?
pl: Otworzyć przeglądarkę?
pt_br: Abrir o browser?
pt_pt: Abrir o browser?
ru_ru: Открыть браузер?
sk: Otvoriť prehliadač?
sl: Odprem brskalnik?
sr: Otvori pretraživač?
sv: Öppna webbläsare?
tr_tr: Tarayıcı açılsın mı?
uk: Відкрити браузер?
uz: Brauzer ochilsinmi?
zh_cn: 打开浏览器？
zh_hk: 要開啟瀏覽器嗎？

# IDS_NFC_BODY_MEDIA_PLAYER
source: Media player
ar: مشغل الوسائط
az: Media pleyer
bg: Медия плейър
ca: Reproductor multimèdia
cs: Přehrávač médií
da: Medieafspiller
es_us: Reproductor multimedia
et: Meediumipleier
eu: Multimedia erreproduzitzailea
fi: Mediasoitin
fr_ca: Lecteur multimédia
ga: Seinnteoir meán
gl: Reprodutor multimedia
hi: मीडिया प्लेयर
hu: Médiatár
hy: Մեդիա նվագարկիչ
is: Tónlistarspilari
it_it: Lettore multimediale
ja_jp: メディアプレーヤー
ka: მედია პლეერი
kk: Медиа плейерді синхрондау
ko_kr: 미디어 플레이어
lt: Medijos leistuvas
lv: Multivides atskaņotājs
mk: Плеер за медиуми
mn_mn: Медиа тоглуулагч
nb: Mediespiller
nl: Mediaspeler
pl: Odtwarzacz multimedialny
pt_br: Multimídia
ru_ru: Медиаплеер
sk: Prehrávač médií
sl: Predvajalnik
sr: Plejer medija
sv: Mediaspelare
tr_tr: Medya oynatıcı
uk: Медіаплеєр
uz: Media pleyer
zh_cn: 媒体播放器
zh_hk: 媒體播放器

# IDS_NFC_BODY_URL
source: Web address
ar: الموقع
az: URL
bg: URL
ca: URL
cs: URL
da: URL
de: URL
el_gr: URL
es_us: URL
et: URL
eu: URLa
fi: URL-osoite
fr_ca: URL
ga: URL
gl: URL
hi: URL
hu: URL
hy: URL
is: Vefslóð
it_it: URL
ja_jp: URL
ka: URL
kk: URL
ko_kr: URL
lt: URL
lv: URL
mk: URL
mn_mn: URL
nb: URL
nl: URL
pl: Adres URL
pt_br: URL
pt_pt: URL
ru_ru: URL
sk: URL
sl: URL
sr: URL
sv: URL
tr_tr: URL
uk: URL
uz: URL-manzil
zh_cn: 网址
zh_hk: 網址

# IDS_NFC_BODY_NO_TAGS
source: No tags
ar: لا توجد علامات
az: Etiket yoxdur
bg: Без тагове
ca: Sense etiquetes
cs: Žádné značky
da: Ingen tags
de: Keine Markierungen
el_gr: Δεν υπάρχουν ετικέτες
es_us: Sin etiquetas
et: Silte pole
eu: Etiketarik ez
fi: Ei tunnisteita
fr_ca: Aucun libellé
ga: Níl clibeanna ann
gl: Ningunha etiqueta
hi: कोई टैग्स नहीं
hu: Nincs címke
hy: Հատկորոշիչներ չկան
is: Engin merki
it_it: Nessun tag
ja_jp: タグがありません。
ka: იარლიყები არაა
kk: Тегтер жоқ
ko_kr: 태그 없음
lt: Žymų nėra
lv: Nav atzīmju
mk: Нема ознаки
mn_mn: Холбоос байхгүй
nb: Ingen tagger
nl: Geen tags
pl: Brak etykiet
pt_br: Sem marcas
pt_pt: Sem etiquetas
ru_ru: Нет меток
sk: Žiadne značky
sl: Brez oznak
sr: Bez oznaka
sv: Inga taggar
tr_tr: Etiket yok
uk: Без тегів
uz: Teglar yo‘q
zh_cn: 无标签
zh_hk: 無標籤

# IDS_NFC_BODY_NO_BOOKMARKS
source: No bookmarks
ar: لا يوجد علامات
az: Nişanlar yoxdur
bg: Няма показалци
ca: No hi ha preferits
cs: Žádné záložky
da: Ingen bogmærker
de: Keine Favoriten
el_gr: Κανένας σελιδοδείκτης
es_us: No hay páginas favoritas
et: Järjehoidjaid ei ole
eu: Laster-markarik ez
fi: Ei kirjanmerkkejä
fr_ca: Aucun marque-page
ga: Níl leabharmharcanna ann
gl: Sen favoritos
hi: कोई बुकमार्क नहीं
hu: Nincs könyvjelző
hy: Էջանիշներ չկան
is: Ný bókamerki
it_it: Nessun preferito
ja_jp: ブックマークがありません。
ka: ჩემი ნიშნულები
kk: Бетбелгі жоқ
ko_kr: 북마크가 없습니다
lt: Žymeklių nėra
lv: Nav grāmatzīmes
mk: Нема сочувани страници
mn_mn: Хавчуурга алга
nb: Ingen bokmerker
nl: Geen favorieten
pl: Brak zakładek
pt_br: Sem favoritos
pt_pt: Nenhum favorito
ru_ru: Нет закладок
sk: Žiadne záložky
sl: Ni zaznamkov
sr: Nema obeleživača
sv: Inga bokmärken
tr_tr: Yer imi yok
uk: Немає закладок
uz: Veb-hujjatlar yo‘q
zh_cn: 无书签
zh_hk: 無書籤

# IDS_COM_BODY_NO_APPLICATIONS_CAN_PERFORM_THIS_ACTION
source: Unable to find application to perform this action.
ar: يتعذر العثور على التطبيق للقيام بهذا الإجراء.
az: Bu əməliyyatı icra etmək üçün proqramı tapmaq mümkün deyil.
bg: Не може да се намери приложение, което да извърши това действие.
ca: No es troba cap aplicació per realitzar aquesta acció
cs: Nepodařilo se najít aplikaci pro provedení této akce.
da: Kan ikke finde program til at udføre denne handling.
de: Anwendung für diese Aktion kann nicht gefunden werden.
el_gr: Δεν είναι δυνατή η εύρεση εφαρμογών για την εκτέλεση αυτής της ενέργειας.
es_us: Ninguna aplicación puede realizar esta tarea.
et: Selle toimingu teostamiseks ei leita rakendust.
eu: Ezin da aplikazioa aurkitu ekintza gauzatzeko
fi: Toiminnon suorittamiseen tarvittavaa sovellusta ei löydy.
fr_ca: Application introuvable pour exécuter cette action.
ga: Ní féidir feidhmchlár a aimsiú leis an ngníomh seo a dhéanamh.
gl: Non se pode atopar a aplicación para realizar esta acción
hi: यह कार्रवाई क्रियान्‍वित करने के लिए एप्लीकेशन ढूँढने में अक्षम।
hu: Nem található alkalmazás a művelet végrehajtásához.
hy: Անհնար է ծրագիր գտնել՝ այս գործողությունը կատարելու համար:
is: Ekki fannst forrit til að framkvæma þessa aðgerð.
it_it: Impossibile trovare un'applicazione per compiere questa azione.
ja_jp: この操作を実行するアプリケーションが見つかりません。
ka: პროგრამა ვერ მოიძებნა ამ მოქმედების შესასრულებლად.
kk: Бұл әрекетті орындау үшін бағдарламаны табу мүмкін емес.
ko_kr: 이 작업을 수행할 수 있는 애플리케이션을 찾을 수 없습니다.
lt: Neįmanoma surasti programos šiam veiksmui atlikti.
lv: Nevar atrast programmu, lai veiktu šo darbību.
mk: Не може да се најде апликација за ова дејство.
mn_mn: Энэ үйлдлийг гүйцэтгэх програм олох боломжгүй.
nb: Kan ikke finne app til å utføre denne handlingen.
nl: Kan geen applicatie vinden om deze actie uit te voeren.
pl: Nie można znaleźć aplikacji do wykonania tej czynności.
pt_br: Impossível localizar aplicação para executar esta ação.
pt_pt: Impossível localizar aplicação para executar esta acção.
ru_ru: Не удается найти приложение для выполнения этого действия.
sk: Nedá sa nájsť aplikácia na vykonanie tejto akcie.
sl: Ni mogoče najti programa za izvršitev tega dejanja.
sr: Nemoguće naći aplikaciju da bi se obavila ova radnja.
sv: Inget program för att utföra åtgärden hittades.
tr_tr: Bu eylemi gerçekleştirecek uygulama bulunamadı.
uk: Неможливо знайти програму для виконання цієї дії.
uz: Ushbu harakatni bajarish uchun ilovani topib bo‘lmaydi.
zh_cn: 无法找到应用程序以执行该操作
zh_hk: 找不到執行此動作的應用程式。

# IDS_NFC_POP_SERVICE_NOT_AVAILABLE_NFC_TURNED_OFF_TURN_ON_NFC_Q
source: Service not available. NFC turned off. Turn on NFC?
ar: الخدمة غير متاحة. تم إيقاف تشغيل NFC‬. هل تريد تشغيل NFC؟
az: Xidmət mümkün deyil. NFC söndürülüb. NFC yandırılsın?
bg: Услугата не е достъпна. NFC е изключено. Включване на NFC?
ca: Servei no disponible. NFC desactivat. Activar NFC?
cs: Služba je nedostupná. NFC bylo vypnuto. Zapnout NFC?
da: Tjeneste ikke tilgængelig. NFC deaktiveret. Aktivér NFC?
de: Dienst nicht verfügbar. NFC deaktiviert. NFC aktivieren?
el_gr: Η υπηρεσία δεν είναι διαθέσιμη. Το NFC είναι απενεργοποιημένο. Να ενεργοποιηθεί το NFC;
es_us: Servicio no disponible. NFC desactivado. ¿Desea activar NFC?
et: Teenus ei ole saadaval. NFC on välja lülitatud. Kas lülitada NFC sisse?
eu: Zerbitzua ez dago erabilgarri. NFC itzalita. Piztu NFC?
fi: Palvelu ei ole käytettävissä. NFC on poistettu käytöstä. Otetaanko NFC käyttöön?
fr_ca: Service non disponible. NFC désactivé. Activer NFC ?
ga: Níl seirbhís ar fáil. Tá NFC casta as. Cas NFC air?
gl: Servizo non dispoñible. NFC desactivada. Desexas activar NFC?
hi: सेवा उपलब्ध नहीं है। NFC बंद किया गया है। NFC चालू करें?
hu: A szolgáltatás nem elérhető. Az NFC ki van kapcsolva. Bekapcsolja az NFC-t?
hy: Ծառայությունը մատչելի չէ: NFC-ն անջատված է. միացնե՞լ NFC-ը:
is: Þjónustan er ekki til staðar. Slökkt er á nándartengingu. Kveikja núna?
it_it: Servizio non disponibile. NFC disattivato. Attivare NFC?
ja_jp: サービスを利用できません。NFCがOFFになっています。NFCをONにしますか？
ka: სერვისი მიუწვდომელია. NFC გამორთულია. ჩაირთოს NFC?
kk: Қызмет қол жетімді емес. NFC өшірулі. NFC қосу керек пе?
ko_kr: NFC가 해제되어 서비스를 사용할 수 없습니다. NFC를 실행할까요?
lt: Paslauga nepasiekiama. NFC išjungtas. Įjungti NFC?
lv: Pakalpojums nav pieejams. NFC ir izslēgts. Vai ieslēgt NFC?
mk: Услугата не е достапна. NFC е исклучено. Да се вклучи NFC?
mn_mn: Үйлчилгээ боломжгүй. NFC унтраасан. NFC-г асаах уу?
nb: Tjenesten er ikke tilgjengelig. NFC er slått av. Slå på NFC?
nl: Service niet beschikbaar. NFC uitgeschakeld. NFC inschakelen?
pl: Usługa niedostępna. NFC wyłączony. Włączyć NFC?
pt_br: Serviço não disponível. NFC desativado. Ativar NFC?
pt_pt: Serviço indisponível. NFC desligado. Ligar NFC?
ru_ru: Служба недоступна. Связь NFC выключена. Включить NFC?
sk: Služba nie je k dispozícii. Funkcia NFC je vypnutá. Zapnúť funkciu NFC?
sl: Storitev ni na voljo. NFC je izklopljen. Želite vklopiti NFC?
sr: Usluga nije dostupna. NFC je isključen. Uključiti NFC?
sv: Tjänsten är inte tillgänglig. NFC är avstängt. Slå på NFC?
tr_tr: Servis kullanılamıyor. NFC kapatıldı. NFC açılsın mı?
uk: Служба недоступна. NFC вимкнено. Увімкнути NFC?
uz: Xizmatdan foydalanib bo‘lmaydi. NFC o‘chirilgan. NFC yoqilsinmi?
zh_cn: 服务不可用。NFC 已关闭。是否开启 NFC？
zh_hk: 服務不可用。NFC 已關閉。開啟 NFC 嗎？

# IDS_NFC_HEADER_READ_NFC_TAG
source: Read NFC tag
ar: قراءة علامة NFC
az: NFC etiketini oxu
bg: Четене на NFC таг
ca: Llegir etiqueta NFC
cs: Číst značku NFC
da: Læs NFC-tag
de: NFC-Tag lesen
el_gr: Ανάγνωση ετικέτας NFC
es_us: Leer etiqueta de NFC
et: Loe NFC silti
eu: Irakurri NFC etiketa
fi: Lue NFC-tunniste
fr_ca: Lire le libellé NFC
ga: Léigh clib NFC
gl: Ler etiqueta NFC
hi: NFC टैग पढ़ें
hu: NFC-címke olvasása
hy: Կարդացեք NFC հատկորոշիչ
is: Lesa NFC-merki
it_it: Leggi tag NFC
ja_jp: NFCタグの読み込み
ka: წაიკითხეთ NFC იარლიყი
kk: NFC тегін жазыңыз
ko_kr: NFC 태그 읽기
lt: Nuskaityti NFC žymą
lv: Lasīt NFC atzīmi
mk: Прочитај ознака NFC
nb: Les NFC-tagg
nl: NFC-tags lezen
pl: Odczyt etykiety NFC
pt_br: Ler marca NFC
pt_pt: Ler etiqueta NFC
ru_ru: Прочитать метку NFC
sk: Prečítať značku NFC
sl: Branje oznake NFC
sr: Pročitaj oznaku NFC-a
sv: Läs NFC-tagg
tr_tr: NFC etiketini oku
uk: Прочитання тегу NFC
uz: NFC tegini o‘qish
zh_cn: 读取 NFC 标签
zh_hk: 讀取 NFC 標籤

# IDS_NFC_HEADER_SHARE_VIA_NFC
source: Share via NFC
ar: مشاركة عبر NFC
az: NFC ilə paylaş
bg: Споделяне през NFC
ca: Compartir mitjançant NFC
cs: Sdílet přes NFC
da: Del via NFC
de: Über NFC freigeben
el_gr: Κοινή χρήση μέσω NFC
es_us: Compartir mediante NFC
et: Jaga NFC kaudu
eu: Partekatu NFC bidez
fi: Jaa NFC:n kautta
fr_ca: Partager via NFC
ga: Comhroinn le NFC
gl: Compartir por NFC
hi: NFC के द्वारा साझा करें
hu: Megosztás NFC-n
hy: Համօգտագործեք NFC-ի միջոցով
is: Senda með NFC
it_it: Condividi con NFC
ja_jp: NFCで共有
ka: NFC-ით გაზიარება
kk: NFC арқылы бөлісу
ko_kr: NFC로 공유
lt: Bendrinti per NFC
lv: Kopīgot, izmantojot NFC
mk: Сподели преку NFC
nb: Del via NFC
nl: Delen via NFC
pl: Udostępnij przez NFC
pt_br: Compartilhar via NFC
pt_pt: Partilhar via NFC
ru_ru: Отправить через NFC
sk: Zdieľať cez NFC
sl: Skupna raba prek NFC
sr: Podeli putem NFC-a
sv: Dela via NFC
tr_tr: NFC ile paylaş
uk: Спільний доступ через NFC
uz: NFC orqali ulashish
zh_cn: 通过 NFC 共享
zh_hk: 透過 NFC 分享

# IDS_NFC_BODY_GENTLY_TOUCH_PHONES_TOGETHER_TO_SHARE
source: Gently touch phones together to share.
ar: قم بملامسة الهواتف ببعضها البعض برفق لمشاركتها.
az: Paylaşmaq üçün telefonlara bir yerdə yavaşca toxunun.
bg: Леко докоснете телефоните един в друг, за да споделите.
ca: Toqui suaument un telèfon amb l'altre per compartir
cs: Pro sdílení se jemně dotkněte telefony.
da: Lad telefonerne røre hinanden forsigtigt for at dele.
de: Führen Sie die Telefone leicht zusammen, um freizugeben.
el_gr: Αγγίξτε απαλά τα τηλέφωνα για κοινή χρήση.
es_us: Toque levemente los dispositivos de manera que estén juntos para compartir
et: Jagamiseks pange telefonid ornalt teineteise vastu.
eu: Partekatzeko, ukitu leun telefonoak elkarrekin
fi: Jaa koskettamalla puhelimet varovasti toisiinsa.
fr_ca: Faites entrer doucement en contact les téléphones pour partager.
ga: Déan na fóin a thadhall le chéile go bog le comhroinnt
gl: Fai que os teléfonos se toquen suavemente para compartir
hi: साझा करने के लिए फ़ोन्स को एक साथ हल्के से स्पर्श करें
hu: Finoman érintse egymáshoz a telefonokat a megosztáshoz.
hy: Համօգտագործելու համար նրբորեն իրար հպեք հեռախոսները:
is: Látið síma snerta hvor annan til að deila.
it_it: Per avviare la condivisione, toccate leggermente i telefoni.
ja_jp: 共有するには、端末同士をゆっくりと近づけてください。
ka: ფრთხილად მიადეთ ერთმანეთს ტელეფონები და გააზიარეთ.
kk: Бөлісу үшін телефондарды ақырын бірге түртіңіз.
ko_kr: 공유하려면 휴대전화를 서로 가볍게 부딪히세요.
lt: Jei norite bendrinti, švelniai pridėkite vieną telefoną prie kito.
lv: Viegli pieskarieties ar vienu tālruni otram, lai kopīgotu.
mk: Нежно допрете ги телефоните еден до друг за да споделите.
nb: Legg telefonene forsiktig mot hverandre for å dele.
nl: Houd de telefoons voorzichtig tegen elkaar om te delen.
pl: Delikatnie przyłóż telefony do siebie, aby udostępnić.
pt_br: Toque gentilmente um telefone no outro para compartilhar.
pt_pt: Toque suavemente com o telefone no outro para partilhar.
ru_ru: Прикоснитесь одним телефоном к другому для отправки.
sk: Jemným dotykom telefónov spustíte zdieľanie.
sl: Za skupno rabo se s telefonom rahlo dotaknite drugega telefona.
sr: Nežno dodirni telefon o telefon za deljenje.
sv: Sammanför försiktigt telefonerna för att dela.
tr_tr: Paylaşmak için hafifçe telefonları birbirine dokundurun.
uk: Для надання спільного доступу обережно прикладіть телефони один до одного.
uz: Ulashish uchun telefonlarni ehtiyotkorlik bilan birgalikda ushlang.
zh_cn: 轻轻地将手机触碰在一起以共享。
zh_hk: 輕輕地將手機碰觸在一起以分享。

# IDS_NFC_BODY_PS_SELECTED
source: %s selected.
ar: تم تحديد %s.
az: %s seçildi.
bg: %s избрани.
ca: %s seleccionat
cs: Vybráno %s.
da: %s valgt.
de: %s ausgewählt
el_gr: Επιλέχθηκε το %s.
es_us: %s seleccionado.
et: %s valitud.
eu: %s aukeratuta
fi: %s valittu.
fr_ca: %s sélectionné.
ga: %s roghnaithe.
gl: %s seleccionados
hi: %s चुना गया।
hu: %s kiválasztva.
hy: %s ընտրվեց:
is: %s valið.
it_it: %s selezionato.
ja_jp: %sが選択されました。
ka: %s არჩეულია.
kk: %s таңдалды.
ko_kr: %s 항목을 선택하였습니다.
lt: Pasirinkta: %s
lv: Izvēlēta %s.
mk: %s е избран.
mn_mn: %s сонгосон.
nb: %s valgt.
nl: %s geselecteerd.
pl: Wybrano %s.
pt_br: %s selecionado.
pt_pt: %s seleccionado.
ru_ru: Выбрано: %s.
sk: Vybrali ste %s.
sl: %s izbranih.
sr: Izabran je %s.
sv: %s markerade.
tr_tr: %s seçildi.
uk: Вибрано словник %s.
uz: %s tanlangan.
zh_cn: 已选择%s
zh_hk: %s 已選擇。

# IDS_NFC_POP_FAILED_TO_WRITE_TO_TAG
source: Failed to write to tag.
ar: فشلت الكتابة على العلامة‬.
az: Etiketi yazmaq alınmadı.
bg: Неуспешно писане в таг.
ca: Error en escriure a etiqueta
cs: Do značky se nepodařilo zapsat.
da: Kunne ikke skrive til kode.
de: In Tag konnte nicht geschrieben werden.
el_gr: Η εγγραφή στην ετικέτα απέτυχε.
es_us: No se pudo escribir etiqueta.
et: Sildile kirjutamine nurjus.
eu: Ezin izan da etiketan idatzi
fi: Tunnisteeseen kirjoittaminen epäonnistui.
fr_ca: Impossible d'écrire dans le libellé.
ga: Theip ar scríobh chuig an gclib.
gl: Erro ao escribir para etiquetar
hi: टैग में लिखने में विफल।
hu: Nem sikerült írni a címkébe.
hy: Չհաջողվեց գրել հատկորոշիչում:
is: Ekki tókst að skrifa í merki.
it_it: Scrittura tag fallita.
ja_jp: タグの書き込みに失敗しました。
ka: ჩანართზე ვერ ჩაიწერა.
kk: Тегке жазылмады.
ko_kr: 내용을 등록하지 못하였습니다.
lt: Nepavyko rašyti į žymą.
lv: Neizdevās ierakstīt atzīmē.
mk: Неуспешно запишување во ознака.
mn_mn: Шошгонд бичиж чадсангүй
nb: Kunne ikke skrive til tagg.
nl: Kan niet schrijven naar tag.
pl: Zapisywanie do etykiety nie powiodło się.
pt_br: Falha ao escrever na marca.
pt_pt: Falha ao escrever na etiqueta.
ru_ru: Не удалось записать данные в метку.
sk: Nepodarilo sa zapísať do značky.
sl: Zapisovanje v oznako ni uspelo.
sr: Nije uspelo upisivanje u oznaku.
sv: Det gick inte att skriva till tagg.
tr_tr: Etikete yazılamadı.
uk: Не вдалося записати в тег.
uz: Tegga yozib bo‘lmadi.
zh_cn: 写入标签失败
zh_hk: 寫入至標籤失敗。

# IDS_NFC_POP_ACTIVATION_FAILED
source: Activation failed.
ar: فشل التنشيط.
az: Fəallaşdırmaq mümkün olmadı.
bg: Неуспешно активиране
ca: Activació fallida
cs: Aktivace se nezdařila.
da: Aktivering mislykkedes.
de: Aktivierung fehlgeschlagen
el_gr: Αποτυχία ενεργοποίησης.
es_us: Error en la activación.
et: Aktiveerimine nurjus.
eu: Aktibazioak huts egin du
fi: Aktivointi epäonnistui.
fr_ca: Échec de l'activation.
ga: Theip ar chur i ngníomh.
gl: Fallo na activación
hi: सक्रियण विफल।
hu: Nem sikerült aktiválni.
hy: Ակտիվացումը ձախողվեց:
is: Ekki tókst að gera virkt.
it_it: Attivazione non riuscita.
ja_jp: 起動に失敗しました。
ka: ვერ გააქტიურდა.
kk: Активтендіру сәтсіз
ko_kr: 실행하지 못하였습니다.
lt: Aktyvinti nepavyko.
lv: Aktivizēšana neizdevās.
mk: Неуспешно активирање.
mn_mn: Идэвхжүүлэлт амжилтгүй.
nb: Feil under aktivering.
nl: Kan niet inschakelen...
pl: Nie można włączyć...
pt_br: Falha na ativação.
pt_pt: Falha na activação.
ru_ru: Сбой активации.
sk: Aktivácia sa nepodarila.
sl: Vklop ni uspel.
sr: Uključivanje neuspešno.
sv: Aktiveringsfel.
tr_tr: Etkinleştirme başarısız.
uk: Збій активації.
uz: Faollashtirish bajarilmadi.
zh_cn: 激活失败
zh_hk: 啟動失敗

# IDS_NFC_POP_BLANK_TAG
source: Blank tag.
ar: علامة فارغة.
az: Boş etiket.
bg: Празен таг
ca: Etiqueta buida
cs: Prázdná značka.
da: Tomt tag.
de: Leeres Tag
el_gr: Κενή ετικέτα.
es_us: Etiqueta vacía.
et: Tühi silt
eu: Etiketa hutsa
fi: Tyhjä tunniste
fr_ca: Libellé vide.
ga: Clib bhán.
gl: Etiqueta baleira
hi: रिक्त टैग।
hu: Üres címke
hy: Դատարկ հատկորոշիչ:
is: Tómt merki.
it_it: Tag vuoto
ja_jp: タグのデータがありません。
ka: ცარიელი იარლიყი.
kk: Бос тег
ko_kr: 비어 있는 태그입니다.
lt: Tuščia žyma
lv: Tukša atzīme.
mk: Празна ознака.
mn_mn: Хоосон шошго
nb: Blank tagg.
nl: Lege tag.
pl: Pusta etykieta
pt_br: Etiqueta vazia.
pt_pt: Etiqueta vazia.
ru_ru: Пустой тег.
sk: Prázdna značka.
sl: Prazna oznaka.
sr: Prazna oznaka.
sv: Tom tagg.
tr_tr: Etiket boş.
uk: Пустий тег.
uz: Bo‘sh teg.
zh_cn: 空白标签。
zh_hk: 空白標籤。

# IDS_NFC_POP_DATA_WRITTEN_TO_TAG
source: Data written to tag.
ar: البيانات المكتوبة على العلامة.
az: Məlumat etiketə yazıldı.
bg: Данните са написани за отбелязване.
ca: Dades escrites a l'etiqueta
cs: Data byla zapsána do značky.
da: Data skrevet til tag.
de: Für Tag erstellte Daten
el_gr: Εγγεγραμμένα δεδομένα στην ετικέτα.
es_us: Datos escritos en la etiqueta.
et: Andmed on kirjutatud sildile.
eu: Etiketan idatzitako datuak
fi: Tiedot on kirjoitettu tunnisteeseen.
fr_ca: Données écrites dans le libellé
ga: Sonraí scríofa chuig an gclib.
gl: Datos escritos na etiqueta
hi: टैग करने के लिए डाटा लिखा गया।
hu: Beírta az adatokat a címkébe.
hy: Տվյալները գրվեցին հատկորոշիչում:
is: Gögn skrifuð í merki.
it_it: Dati scritti su tag.
ja_jp: データがタグに書き込まれました。
ka: იარლიყზე დაწერილი მონაცემები.
kk: Деректер тегке жазылды.
ko_kr: 태그에 데이터 쓰기를 완료하였습니다.
lt: Duomenys surašyti į žymą.
lv: Dati ir ierakstīti atzīmē.
mk: Податоците се запишани во ознаката.
nb: Data skrevet til tagg.
nl: Gegevens opgeslagen met tag.
pl: Dane zostały zapisane w etykiecie.
pt_br: Dados escritos na etiqueta.
pt_pt: Dados escritos na etiqueta.
ru_ru: Данные записаны в метку.
sk: Údaje boli zapísané do značky.
sl: Podatki so zapisani v oznako.
sr: Ispisani su podaci za oznaku.
sv: Data har skrivits till taggen.
tr_tr: Veri etikete yazıldı.
uk: Дані записано в тег.
uz: Tegga yozilgan ma’lumot.
zh_cn: 数据已写入至标签。
zh_hk: 數據已寫入至標籤。

# IDS_NFC_POP_UNSUPPORTED_TAG_TYPE
source: Unsupported tag type.
ar: ليست نوع علامة مدعومة.
az: Dəstəklənməyən etiket növü.
bg: Неподдържан тип таг.
ca: Tipus d'etiqueta no admès
cs: Nepodporovaný typ značky.
da: Tagtype ikke understøttet.
de: Tag-Typ nicht unterstützt
el_gr: Μη υποστηριζόμενος τύπος ετικέτας.
es_us: Tipo de etiqueta no admitido.
et: Mittetoetatud silditüüp.
eu: Etiketa mota onartu gabea
fi: Tunnisteen tyyppiä ei tueta.
fr_ca: Type de libellé non pris en charge.
ga: Cineál clibe gan tacú.
gl: Tipo de etiqueta non compatible
hi: असमर्थित टैग प्रकार।
hu: Nem támogatott címketípus
hy: Հատկորոշիչի չապահովված տեսակ:
is: Óstudd gerð merkis.
it_it: Tipo tag non supportato.
ja_jp: 未対応のタグタイプです。
ka: იარლიყის ტიპი გაუთვალისწინებელია.
kk: Қолданылмайтын тег түрі.
ko_kr: 지원되지 않는 태그 유형입니다.
lt: Nepalaikomas žymos tipas.
lv: Neatbalstīts atzīmju veids.
mk: Неподдржан тип ознака.
mn_mn: Дэмждэггүй шошгын төрөл
nb: Ikke støttet taggtype.
nl: Niet-ondersteund tagtype.
pl: Nieobsługiwany typ etykiety.
pt_br: Tipo de etiqueta não suportado.
pt_pt: Tipo de etiqueta não suportado.
ru_ru: Неподдерживаемый тип метки
sk: Nepodporovaný typ značky.
sl: Nepodprta vrsta oznake.
sr: Nepodržani tip oznake.
sv: Taggtypen stöds inte.
tr_tr: Etiket tipi desteklenmiyor.
uk: Непідтримуваний тип тегу.
uz: Qo‘llab-quvvatlanmaydigan teg turi.
zh_cn: 不支持的标签类型。
zh_hk: 不支援的標籤類型。

# IDS_NFC_BODY_TAP_TO_SEND
source: Tap to send.
ar: انقر للإرسال.
az: Göndəmək üçün vurun.
bg: Чукнете, за да изпратите.
ca: Tocar per enviar
cs: Klepnutím odešlete.
da: Tap for at sende.
de: Zum Senden tippen
el_gr: Πατήστε για την αποστολή.
es_us: Pulsar para enviar.
et: Toksake, et saata.
eu: Ukitu bidaltzeko
fi: Lähetä napauttamalla.
fr_ca: Touchez pour envoyer.
ga: Tapáil le seoladh
gl: Tocar para enviar
hi: भेजने के लिए टैप करें
hu: Érintse meg a küldéshez.
hy: Թակեք ուղարկելու համար:
is: Pikkaðu til að senda.
it_it: Tocca per inviare.
ja_jp: タップして送信します。
ka: შეეხეთ და გაგზავნეთ.
kk: Жіберу үшін түртіңіз.
ko_kr: 보내려면 누르세요.
lt: Bakstelėkite ir išsiųskite žinutę.
lv: Pieskarieties, lai sūtītu.
mk: Допрете за праќање.
nb: Trykk for å sende.
nl: Tik om te verzenden.
pl: Dotknij, aby wysłać.
pt_br: Toque para enviar.
pt_pt: Tocar para enviar.
ru_ru: Нажмите для отправки.
sk: Ťuknutím vykonáte odoslanie.
sl: Pritisnite za pošiljanje.
sr: Kucni za slanje.
sv: Tryck för att skicka.
tr_tr: Göndermek için dokunun.
uk: Натисніть щоб відправити.
uz: Yuborish uchun teging.
zh_cn: 轻敲以发送。
zh_hk: 輕觸以發送。
