Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

source: Sharing files via S Beam will turn off the portable Wi-Fi hotspot. Tap OK within %d seconds to continue.
ar: تؤدي مشاركة الملفات عبر S Beam إلى تعطيل نقطة اتصال Wi-Fi النقالة‬. انقر فوق موافق في غضون %d ثوان للمتابعة.
az: Faylları S Beam vasitəsilə göndərmək portativ Wi-Fi giriş nöqtəsini qeyri-aktiv edəcək. Davam etmək üçün %d saniyə ərzində OK düyməsini sıxın
bg: Споделянето през S Beam ще деактивира преносимата точка за Wi-Fi достъп. Чукнете OK в рамките на %d секунди, за да продължите.
ca: Compartir fitxers mitjançant S Beam deshabilitarà la zona activa Wi-Fi portàtil. Toqui Acceptar en %d segons per continuar.
cs: Sdílením souborů prostřednictvím S Beam se vypne přenosný aktivní bod Wi-Fi. Chcete-li pokračovat, klepněte do %d sekund na tlačítko OK.
da: Deling af filer via S Beam deaktiverer det bærbare Wi-Fi-hotspot. Tryk på OK i løbet af %d sekunder for at fortsætte.
de: Beim Austausch von Dateien über S Beam wird der mobile WLAN-Hotspot deaktiviert. Tippen Sie innerhalb von %d Sekunden auf „OK“, um fortzufahren.
el_gr: Η κοινή χρήση αρχείων μέσω του S Beam θα απενεργοποιήσει το φορητό σημείο πρόσβασης Wi-Fi. Πατήστε OK εντός %d δευτερολέπτων, για να συνεχίσετε.
es_us: La Zona Wi-Fi portátil se desactivará al compartir archivos mediante S Beam. Pulse Aceptar dentro de %d segundos para continuar.
et: S Beami kaudu failide jagamisel desaktiveeritakse kaasaskantav Wi-Fi kuumkoht. Jätkamiseks toksake %d sekundi jooksul valikut OK.
eu: S Beam bidez fitxategiak partekatzeak Wi-Fi berogune ibiltaria ezgaituko du. Ukitu Ados %d segundo barru jarraitzeko.
fi: S Beamillä tiedostoja jaettaessa siirrettävä Wi-Fi-tukiasema poistetaan käytöstä. Jatka napauttamalla %d sekunnin kuluessa OK.
fr_ca: Le partage des fichiers via S Beam désactivera le point d'accès Wifi portable. Touchez OK d'ici %d secondes pour continuer.
ga: Díchumasófar an ball te Wi-Fi inaistrithe má chomhroinntear comhaid trí S Beam. Tapáil OK laistigh de %d soicind le leanúint leis.
gl: O uso compartido de arquivos a través de S Beam desactivará a zona interactiva Wi-Fi portátil. Toca Aceptar antes de que transcorran %d segundos para continuar.
hi: S Beam के माध्यम से फ़ाइलें साझा करने पर पोर्टेबल Wi-Fi हॉटस्पॉट अक्षम हो जाएगा। जारी रखने के लिए %d सेकंड में ओके पर टैप करें।
hu: Ha fájlt oszt meg az S Beam segítségével, a mobil Wi-Fi hotspot le lesz tiltva. A folytatáshoz érintse meg az OK gombot %d másodpercen belül.
hy: S Beam-ի միջոցով ֆայլեր համօգտագործելը կկասեցնի փոխադրովի Wi-Fi թեժ կետը: Շարունակելու համար թակեք OK %d վայրկյանի ընթացքում
is: Ef deila á skrám gegnum S Beam verður slökkt á heitum Wi-Fi reit. Pikkaðu á Í lagi innan %d sekúndna til að halda áfram.
it_it: La condivisione file con S Beam disattiverà il router Wi-Fi. Toccate OK entro %d secondi per continuare.
ja_jp: S Beamでファイルを共有すると、Wi-Fiテザリングが無効になります。継続するには、%d秒以内に[OK]をタップしてください。
ka: თუ ფაილებს გააზიარებთ S Beam-ით, გამოირთვება პორტატული Wi-Fi ცხელი წერტილი. შეეხეთ OK-ს %d წამით და განაგრძეთ
kk: S Beam арқылы файлдарды бөлісу жылжымалы Wi-Fi жедел нүктесін өшіреді. Жалғастыру үшін %d секунд ішінде OK түртіңіз
ko_kr: S Beam으로 파일을 공유하면 [휴대용 Wi-Fi 핫스팟]을 해제합니다. 계속하려면 %d초 이내에 [확인]을 누르세요.
lt: Failus bendrinant per „S Beam“ bus išjungta mobilioji „Wi-Fi“ saitvietė. Jei norite tęsti, per %d sek. bakstelėkite „Gerai“.
lv: Ja kopīgojat failus, izmantojot S Beam, tiks deaktivizēts pārvietojamais Wi-Fi tīklājs. Lai turpinātu, %d sekunžu laikā pieskarieties pie Labi.
mk: Споделувањето фајлови преку S Beam ќе го исклучи преносниот хотспотот Wi-Fi. Допрете OK во рок од %d секунди за да продолжите.
mn_mn: S Beam-ээр файл хуваалцахад зөөврийн Wi-Fi голомтыг идэвхгүй болгоно. Үргэлжлүүлэхийн тулд %d секундын дотор OK-г товш
nb: Hvis du deler filer via S Beam, deaktiveres den mobile Wi-Fi-trådløssonen. Trykk på OK innen %d sekunder for å fortsette.
nl: Als u bestanden deelt via S Beam, wordt de draagbare Wi-Fi hotspot uitgeschakeld. Tik binnen %d seconden op OK om verder te gaan.
pl: Udostępnianie plików za pomocą funkcji S Beam spowoduje wyłączenie routera Wi-Fi. Aby kontynuować, dotknij opcji OK w ciągu %d s.
pt_br: O compartilhamento de arquivos pelo S Beam desativará o ponto de acesso Wi-Fi portátil. Toque em OK em %d segundos para continuar.
pt_pt: A partilha de ficheiros através do S Beam irá desactivar o PA móvel. Toque em OK dentro de %d segundos para continuar.
ru_ru: При отправке файлов через S Beam переносная точка доступа Wi-Fi будет отключена. Для продолжения нажимайте кнопку “ОК” в течение %d сек.
sk: Zdieľaním súborov cez S Beam sa vypne prenosný prístupový bod Wi-Fi. Pokračujte ťuknutím na tlačidlo OK do %d sekúnd.
sl: Deljenje datotek z drugimi prek S Beam bo onemogočilo prenosno dostopno točko Wi-Fi. Če želite nadaljevati, v naslednjih %d s pritisnite V redu.
sr: Deljenje fajlova putem S Beam-a će onemogućiti prenosivu Wi-Fi pristupnu tačku. Kucni na OK u roku od %d sekundi za nastavak.
sv: Att dela filer via S Beam inaktiverar portabel Wi-Fi-hotspot. Tryck på OK inom %d sekunder om du vill fortsätta.
tr_tr: S Beam ile dosya paylaşmak Wi-Fi alanını devre dışı bırakır. Devam etmek için %d saniye içinde Tamam'a dokunun.
uk: Відкриття спільного доступу до файлів через S Beam призведе до вимкнення портативної точки доступу Wi-Fi. Натисніть OK протягом %d секунд, щоб продовжити
uz: S Beam orqali fayllarni ulashish portativ Wi-Fi faol nuqtani o‘chiradi. Davom ettirish uchun %d soniya ichida OKni bosing
zh_cn: 通过 S Beam 共享文件将禁用移动 Wi-Fi 热点。在 %d 秒内轻触确定以继续。
zh_hk: 透過 S Beam 共享檔案將停用便攜式 Wi-Fi 熱點。在 %d 秒內輕觸確定以繼續。

# IDS_NFC_HEADER_CREATING_NFC_TAGS
source: Creating NFC tags
ar: إنشاء علامات NFC
az: NFC etiketlərinin yaradılması
bg: Създаване на NFC тагове
ca: Creació d'etiquetes NFC
cs: Vytváření značek NFC
da: Oprettelse af NFC-tags
de: NFC-Tags erstellen
el_gr: Δημιουργία ετικετών NFC
es_us: Crear etiquetas NFC
et: NFC-siltide loomine
eu: NFC etiketak sortzea
fi: NFC-tunnisteiden luominen
fr_ca: Création d'étiquettes NFC
ga: Clibeanna NFC a chruthú
gl: Creación de etiquetas NFC
hi: NFC टैग्स बनाना
hu: NFC-címke létrehozása
hy: Ստեղծվում են NFC պիտակներ
is: NFC-merki búin til
it_it: Creazione dei tag NFC
ja_jp: NFCタグを作成
ka: NFC იარლიყების შექმნა
kk: NFC тегтерін жасау
ko_kr: NFC 태그 추가
lt: NFC žymų kūrimas
lv: NFC atzīmju izveide
mk: Се прават ознаки NFC
mn_mn: NFC шошго үүсгэх
nb: Opprette NFC-tagger
nl: NFC-tags maken
pl: Tworzenie etykiet NFC
pt_br: Criar marcas NFC
pt_pt: Criar etiquetas NFC
ru_ru: Создание меток NFC
sk: Vytváranie značiek NFC
sl: Ustvarjanje oznak NFC
sr: Kreiranje NFC oznaka
sv: Skapa NFC-taggar
tr_tr: NFC etiketleri oluşturma
uk: Створення тегів NFC
uz: NFC teglariga yaratish
zh_cn: 创建 NFC 标签
zh_hk: 建立 NFC 標籤

source: Create a tag using the create tag menu option in the Tags application. Select the data you want to save, then completely cover the tag with the back of the device and hold for several seconds.
ar: إنشاء علامة عبر استخدام خيار إنشاء قائمة العلامات الموجود في تطبيق العلامات. حدد البيانات التي تريد حفظها ثم قم بتغطية العلامة تمامًا بالجزء الخلفي من الجهاز وانتظر لعدة ثوان.
az: Etiketlər proqramında Etiket menyusu yarat xassəsindən istifadə edərək etiket yaradın. Yadda saxlamaq istədiyiniz məlumatı seçin, sonra isə etiketi tamamilə cihazın arxa tərəfi ilə bağlayın və bir neçə saniyə saxlayın.
bg: Създайте таг, като използвате опцията на менюто създаване на таг в приложението Тагове. Изберете данните, които искате да запишете, след което напълно покрийте тага с гърба на устройството и задръжте за няколко секунди.
ca: Creï una etiqueta amb l'opció del menú de crear etiqueta a l'aplicació Etiquetes. Seleccioni les dades que hi vol desar, cobreixi completament l'etiqueta amb la part posterior del dispositiu i esperi uns segons.
cs: Vytvořte značku pomocí možnosti menu vytvořit značku v aplikaci Značky. Vyberte data, která chcete uložit, a potom úplně zakryjte značku zadní stranou zařízení a několik sekund ho tak podržte.
da: Opret et tag ved hjælp af menuindstillingen Opret tag i programmet Tags. Vælg de data, du vil gemme, og dæk derefter tagget helt med bagsiden af enheden, og hold den stille i flere sekunder.
de: Erstellen Sie Tags mithilfe der Menüoption „Tag erstellen” in der Anwendung „Tags“. Wählen Sie die zuspeichernden Daten aus und bedecken Sie dann das Tag vollständig mit der Rückseite des Geräts und halten Sie es mehrere Sekunden lang.
el_gr: Δημιουργήστε μια ετικέτα με τη χρήση της επιλογής μενού «Δημιουργία ετικέτας» στην εφαρμογή «Ετικέτες». Επιλέξτε τα δεδομένα που θέλετε να αποθηκεύσετε και, στη συνέχεια, καλύψτε πλήρως την ετικέτα με την πίσω πλευρά της συσκευής και περιμένετε λίγα δευτερόλεπτα.
es_us: Cree una etiqueta con la opción de menú crear etiqueta de la aplicación Etiquetas. Seleccione los datos que quiera guardar y, después, cubra completamente la etiqueta con la parte posterior del dispositivo. Manténgalo en esa posición durante varios segundos.
et: Siltide loomiseks kasutage rakenduses Sildid olevat menüüvalikut Loo silt. Valige andmed, mida soovite salvestada ning seejärel katke silt täielikult seadme tagaküljega ja hoidke seda niimoodi mitme sekundi jooksul.
eu: Sortu etiketa bat Etiketen aplikazioko menuko sortu etiketa aukera erabiliz. Hautatu gorde nahi dituzun datuak, ondoren estali etiketa gailuaren atzeko aldearekin eta eutsi hainbat segundoz.
fi: Luo tunniste Tunnisteet-sovelluksen Luo tunniste -valikkokohdassa. Valitse tallennettavat tiedot, peitä sen jälkeen tunniste laitteen takaosalla kokonaan ja pidä laitetta muutaman sekunnin ajan paikallaan.
fr_ca: Créez une étiquette avec l'option Créer une étiquette de l'application Tags. Sélectionnez les données que vous souhaitez enregistrer, puis couvrez intégralement l'étiquette avec l'arrière de votre appareil et conservez cette position quelques secondes.
ga: Cruthaigh clib leis an rogha Cruthaigh clib sa roghchlár san fheidhmchlár Clibeanna. Roghnaigh na sonraí is mian leat a shábháil, ansin clúdaigh an chlib go hiomlán le cúl an ghléis agus coinnigh ar feadh roinnt soicindí.
gl: Crea unha etiqueta usando a opción do menú de creación de etiquetas na aplicación Etiquetas. Selecciona os datos que queres gardar e, a continuación, cubre completamente a etiqueta coa parte posterior do dispositivo e manteno en posición durante varios segundos.
hi: टैग्स एप्लीकेशन में टैग बनाएँ मेन्यू विकल्प का उपयोग करके कोई टैग बनाएँ। वह डाटा चुनें, जिसे आप सुरक्षित करना चाहते हैं, फिर टैग को डिवाइस के पिछले भाग से पूरी तरह कवर करें और कुछ सेकंड्स के लिए होल्ड करें।
hu: Hozzon létre címkét a Címkék alkalmazás Címke létrehozása menüpontjával. Válassza ki a menteni kívánt adatokat, majd néhány másodpercre tartsa az eszköz hátulját a címkéhez, teljesen eltakarva azt.
hy: Ստեղծեք պիտակ՝ «Պիտակներ» ծրագրում օգտագործելով ընտրացանկի «ստեղծել պիտակ» ընտրանքը: Ընտրեք այն տվյալները, որոնք ուզում եք պահպանել, այնուհետև պիտակն ամբողջովին ծածկեք սարքի հետևի մասով և պահեք մի քանի վայրկյան:
is: Búðu til merki með því að velja þann valmyndarkost í forritinu Merki. Veldu gögnin sem þú vilt vista og hyldu síðan merkið að fullu með bakhlið tækisins í nokkrar sekúndur.
it_it: Create un tag utilizzando l'opzione di menu Crea tag nell'applicazione Tag. Selezionate i dati da salvare quindi coprite completamente il tag con il retro del dispositivo per alcuni minuti.
ja_jp: タグアプリケーションでメニューオプションの[タグを作成]を使用してタグを作成します。保存するデータを選択し、端末の背面をタグにしっかり合わせてしばらく待ちます。
ka: იარლიყის შესაქმნელად გამოიყენეთ მენიუს შესაბამისი პუნქტი იარლიყების პროგრამაში. აირჩიეთ შესანახი მონაცემები, შემდეგ სრულად დაფარეთ იარლიყი აპარატის ზურგით და დაიცადეთ რამდენიმე წამით.
kk: Тегтер бағдарламасындағы тегтер жасау мәзір опциясын пайдаланып тег жасаңыз. Сақтағыңыз келетін деректерді таңдап, құрылғының артқы жағымен тегті толық жауып, бірнеше секунд ұстап тұрыңыз.
ko_kr: 태그 애플리케이션에서 [태그 추가] 옵션을 사용하여 태그를 추가할 수 있습니다. 저장하려는 데이터를 선택한 후 디바이스 뒷면을 태그에 대고 몇 초간 기다리세요.
lt: Kurkite žymas naudodami žymų programos žymų kūrimo meniu parinktį. Pasirinkite duomenis, kuriuos norite išsaugoti, tada visą žymą uždenkite pridėdami įrenginį ir palaikykite kelias minutes.
lv: Izveidojiet atzīmi, izmantojot programmas Atzīmes izvēlnes iespēju Izveidot atzīmi. Izvēlieties datus, ko saglabāt, un pēc tam pilnībā aizklājiet atzīmi ar ierīces aizmuguri un turiet to dažas sekundes.
mk: Направете ознака со опцијата во менито за правење ознаки во апликациајта Ознаки. Изберете ги податоците што сакате да ги сочувате, потоа прекријте ја ознаката со задниот дел на уредот и задржете неколку секунди.
mn_mn: Шошгонууд програмд шошго үүсгэх цэсийн сонголтыг ашиглан шошго үүсгэ. Хадгалахыг хүссэн өгөгдлөө сонгоод, дараа нь тухайн шошгыг төхөөрөмжийнхөө араар бүрэн халхалж, хэдэн секунд барь.
nb: Opprett en tagg ved å bruke menyalternativet Opprett tagg i Tagger-appen. Velg de dataene du vil lagre, dekk taggen fullstendig med baksiden av enheten og hold enheten der i noen sekunder.
nl: Maak een tag met de menuoptie Tag maken in de applicatie Tags. Selecteer de gegevens die u wilt opslaan, bedek de tag helemaal met de achterkant van het apparaat en houd dit een paar seconden vast.
pl: Utwórz etykietę przy użyciu opcji menu tworzenia etykiety w aplikacji Etykiety. Wybierz dane, które chcesz zapisać, a następnie całkowicie przykryj etykietę tyłem urządzenia i przytrzymaj je przez kilka sekund.
pt_br: Crie uma marca usando a opção do menu de criar marca no aplicativo Marcas. Selecione os dados que deseja salvar, depois cubra a marca completamente com a parte de trás do dispositivo e segure por alguns segundos.
pt_pt: Crie uma etiqueta utilizando a opção de menu Criar etiqueta na aplicação Etiquetas. Seleccione os dados que pretende guardar e cubra completamente a etiqueta com a parte de trás do dispositivo e mantenha-a assim durante alguns segundos.
ru_ru: Создайте метку с помощью команды “Создать метку” в приложении “Метки”. Выберите данные, которые нужно сохранить, а затем поднесите устройство к метке так, чтобы полностью закрыть ее, и удерживайте его несколько секунд.
sk: Vytvorte značku pomocou možnosti vytvoriť značku v menu aplikácie Značky. Vyberte údaje, ktoré chcete uložiť, a potom úplne zakryte značku zadnou stranou zariadenia a na niekoľko sekúnd ju podržte.
sl: Ustvarite oznako v meniju za ustvarjanje oznak v aplikaciji Oznake. Izberite podatke, ki jih želite shraniti, nato pa s hrbtno stranjo naprave popolnoma prekrijte oznako in pridržite nekaj sekund.
sr: Kreiraj oznaku koristeći opciju menija za kreiranje oznaka u aplikaciji Oznake. Izaberi podatke koje želiš da sačuvaš, a zatim u potpunosti pozadinom uređaja prekrij oznaku i zadrži nekoliko sekundi.
sv: Skapa en tagg med menyalternativet för att skapa taggar i taggprogrammet. Välj de data som du vill spara och täck sedan hela taggen med enhetens baksida och håll kvar i några sekunder.
tr_tr: Etiketler uygulamasındaki etiket oluştur menü seçeneğini kullanarak etiket oluşturun. Kaydetmek istediğiniz verileri seçin, ardından cihazın arka kısmını etiketi tamamen kaplayacak şekilde etikete temas ettirin ve birkaç saniye bekleyin.
uk: Створення тегу за допомогою опції меню створення тегів у програмі «Теги». Виберіть дані для збереження, а потім повністю накрийте тег на задній частині пристрою та утримуйте протягом декількох секунд.
uz: Teglar ilovasida teg menyusi opsiyasini yaratish yordamida tegni yarating. Saqlamoqchi bo‘lgan ma’lumotni tanlang, so‘ngra tegni qurilma orqasi bilan to‘liq qoplang va bir necha soniya ushlab turing.
zh_cn: 使用标签应用程序中的创建标签菜单选项创建标签。选择您要保存的数据，然后用设备的背面完全盖住标签并保持不动几秒钟。
zh_hk: 使用標籤應用程式中的建立標籤功能表選項建立標籤。選擇您要儲存的數據，然後用裝置的背面完全蓋住標籤並停留幾秒鐘。

# IDS_NFC_HEADER_UNABLE_TO_BEAM_ABB
source: Unable to beam
ar: يتعذر الإرسال
az: Yayımlamaq olmadı
bg: Не може да се насочва
ca: Error en la transmissió
cs: Nelze přenést
da: Kan ikke overføre
de: Übertragen nicht möglich
el_gr: Δεν είναι δυνατή η μετάδοση
es_us: No se puede transmitir
et: Ei saa kiirata
eu: Ezin da transmititu
fi: Ei voi siirtää
fr_ca: Transmission impossible
ga: Léaschóipeáil dodhéanta
gl: Non se pode transmitir
hi: बीम करने में असमर्थ
hu: Nem lehet küldeni
hy: Անհնար է ուղղորդված փոխանցել
is: Ekki er hægt að senda
it_it: Impossibile trasferire
ja_jp: Beam不可
ka: სხივით გადაცემა შეუძლებელია
kk: Жіберу мүмкін емес
ko_kr: 전송할 수 없음
lt: Negalima perduoti
lv: Nevar nosūtīt
mk: Не може да се емитува
mn_mn: Илгээх боломжгүй
nb: Kan ikke overføre
nl: Kan niet overbrengen
pl: Nie można przesłać
pt_br: Não é possível transmitir
pt_pt: Impossível transmitir
ru_ru: Невозможно передать
sk: Nedá sa preniesť
sl: Ni mogoče prenesti
sr: Nije moguće emitovanje
sv: Det går inte att skicka
tr_tr: İletilemiyor
uk: Неможливо обмінятися даними
uz: Uzatib bo‘lmaydi
zh_cn: 无法传送分享
zh_hk: 無法傳輸

# IDS_NFC_HEADER_TURN_ON_NFC_ABB
source: Turn on NFC
ar: تشغيل NFC
az: NFC-ni yandır
bg: Включване на NFC
ca: Activar NFC
cs: Zapnout NFC
da: Aktivér NFC
de: NFC aktivieren
el_gr: Ενεργοποίηση NFC
es_us: Activar NFC
et: Lülita NFC sisse
eu: Piztu NFC
fi: Ota NFC käyttöön
fr_ca: Activer NFC
ga: Cas air NFC
gl: Activar NFC
hi: NFC चालू करें
hu: NFC bekapcsolása
hy: Միացրեք NFC-ն
is: Kveiktu á NFC
it_it: Attiva NFC
ja_jp: NFCをON
ka: NFC-ის ჩართვა
kk: NFC қосу
ko_kr: NFC 실행
lt: Įjungti NFC
lv: NFC ieslēgšana
mk: Вклучете NFC
mn_mn: NFC-ийг идэвхжүүлэх
nb: Slå på NFC
nl: NFC inschakelen
pl: Włącz funkcję NFC
pt_br: Ligue o NFC
pt_pt: Ligar NFC
ru_ru: Включить NFC
sk: Zapnutie funkcie NFC
sl: Vklopite NFC
sr: Uključivanje funkcije NFC
sv: Slå på NFC
tr_tr: NFC’yi aç
uk: Увімкнення NFC
uz: NFCni yoqish
zh_cn: 开启 NFC
zh_hk: 開啟 NFC

# IDS_NFC_HEADER_PD_SELECTED_ABB
source: %d selected
ar: تم تحديد %d
az: %d seçildi
bg: %d избрани
ca: %d seleccionats
cs: Vybráno %d
da: %d valgt
de: %d ausgewählt
el_gr: Επιλέχθηκαν %d
es_us: %d seleccionado(s)
et: %d on valitud
eu: %d aukeratuta
fi: %d valittu
fr_ca: %d sélectionné(s)
ga: %d roghnaithe
gl: %d seleccionadas
hi: %d चयनित
hu: %d kijelölve
hy: %d ընտրված
is: %d valið
it_it: %d selezionati
ja_jp: %d件選択
ka: %d არჩეულია
kk: %d таңдалды
ko_kr: %d개 선택
lt: Pasirinkta: %d
lv: Izvēlēts: %d
mk: %d избрани
mn_mn: %d сонгосон
nb: %d er valgt
nl: %d geselecteerd
pl: Wybrano %d
pt_br: %d selecionado(s)
pt_pt: %d selecionado(s)
ru_ru: Выбрано: %d
sk: Vybraté: %d
sl: %d izbranih
sr: Izabrano je %d
sv: %d valda
tr_tr: %d seçildi
uk: Вибрано: %d
uz: %d tanlandi
zh_cn: %d 已选择
zh_hk: 已選擇 %d

# IDS_NFC_HEADER_WRITE_CONTACT_TO_TAG
source: Write contact to tag
ar: كتابة جهة اتصال على العلامة
az: Teqə əlaqə yaz
bg: Писане на контакт за обозначаване
ca: Escriure contacte a etiqueta
cs: Zápis kontaktu do značky
da: Skriv kontakt til tag
de: Kontakt als Tag hinzufügen
el_gr: Σύνταξη επαφής σε ετικέτα
es_us: Escribir contacto en etiqueta
et: Kirjuta kontakt sildile
eu: Idatzi kontaktua etiketatzeko
fi: Kirjoita yhteystiedot tunnisteeseen
fr_ca: Écrire un contact dans l'étiquette
ga: Scríobh teagmhálaí chuig clib
gl: Escribir contacto na etiqueta
hi: टैग पर संपर्क लिखें
hu: Névjegy címkébe írása
hy: Կոնտակտը գրել պիտակում
is: Skrifa tengilið í merki
it_it: Scrivi contatto nel tag
ja_jp: タグに連絡先を書き込む
ka: კონტაქტის ჩაწერა იარლიყზე
kk: Контактіні тегпен жазу
ko_kr: 태그에 연락처 쓰기
lt: Įrašyti adresatą į žymą
lv: Rakstīt kontaktu atzīmē
mk: Запиши контакт во ознака
mn_mn: Шошгонд харилцагчийг бичих
nb: Skriv kontakt til tagg
nl: Contact wegschrijven naar tag
pl: Zapisywanie kontaktu do etykiety
pt_br: Grave o contato para marca
pt_pt: Escrever contacto na etiqueta
ru_ru: Записать контакт в метку
sk: Zapíšte kontakt do značky
sl: Zapišite stik v oznako
sr: Napiši kontakt za označavanje
sv: Skriv kontakt till tagg
tr_tr: Etikete kişi yaz
uk: Внести запис контакту до тегу
uz: Kontaktni tegga yozish
zh_cn: 写入联系人至标签
zh_hk: 寫入聯絡人至標籤

# IDS_NFC_HEADER_DELETE_TAG
source: Delete tag
ar: حذف العلامة
az: Teqi sil
bg: Изтриване на етикет
ca: Eliminar etiqueta
cs: Odstranit značku
da: Slet tag
de: Tag löschen
el_gr: Διαγραφή ετικέτας
es_us: Eliminar etiqueta
et: Kustuta silt
eu: Ezabatu etiketa
fi: Poista tunniste
fr_ca: Supprimer l'étiquette
ga: Scrios clib
gl: Eliminar etiqueta
hi: टैग हटाएँ
hu: Címke törlése
hy: Վերացնել պիտակը
is: Eyða merki
it_it: Elimina tag
ja_jp: タグを削除
ka: იარლიყის წაშლა
kk: Тегті жою
ko_kr: 태그 삭제
lt: Ištrinti žymą
lv: Dzēst atzīmi
mk: Избриши ознака
mn_mn: Шошго устгах
nb: Slett tagg
nl: Tag verwijderen
pl: Usuwanie etykiety
pt_br: Excluir marca
pt_pt: Apagar etiqueta
ru_ru: Удалить метку
sk: Odstrániť značku
sl: Izbrišite oznako
sr: Izbriši oznaku
sv: Ta bort tagg
tr_tr: Etiketi sil
uk: Видалення тегу
uz: Tegni yo‘q qilish
zh_cn: 删除标签
zh_hk: 刪除標籤

# IDS_NFC_HEADER_UNABLE_TO_RECEIVE_FILE_ABB
source: Unable to receive file
ar: يتعذر استلام الملف
az: Faylı qəbul etmək mümkün deyil
bg: Файлът не може да се получи
ca: No es pot rebre el fitxer
cs: Soubor nelze přijmout
da: Kan ikke modtage fil
de: Dateiempfang nicht möglich
el_gr: Αδύνατη η λήψη του αρχείου
es_us: No se puede recibir archivo
et: Faili ei saa vastu võtta
eu: Ezin da fitxategia jaso
fi: Tied. ei voi vastaanottaa
fr_ca: Impossible de recevoir fichier
ga: Ní féidir an comhad a fháil
gl: Non se pode recibir o arquivo
hi: फाइल प्राप्त करने में असमर्थ
hu: Nem lehet fogadni a fájlt
hy: Անհնար է ֆայլ ստանալ
is: Ekki er hægt að taka við skrá
it_it: Impossibile ricevere file
ja_jp: ファイル受信不可
ka: ფაილის მიღება შეუძლებელია
kk: Файлды алу мүмкін емес
ko_kr: 파일을 받을 수 없음
lt: Neįmanoma priimti failo
lv: Nevar saņemt failu
mk: Не може да се прими фајл
mn_mn: Файл хүлээн авах боломжгүй
nb: Kan ikke motta fil
nl: Kan bestand niet ontvangen
pl: Nie można odebrać pliku
pt_br: Não é possível receber arquivo
pt_pt: Impossível receber ficheiro
ru_ru: Невозможно получить файл
sk: Súbor sa nedá prijať
sl: Datoteke ni mogoče prejeti
sr: Nemoguć prijem fajla
sv: Det går inte att ta emot filen
tr_tr: Dosya alınamıyor
uk: Неможливо отримати файл
uz: Faylni olib bo‘lmaydi
zh_cn: 无法接收文件
zh_hk: 無法接收檔案

# IDS_NFC_POP_DELETE_THIS_TAG_Q
source: Delete this tag?
ar: هل تريد حذف هذه العلامة؟
az: Bu teq silinsin?
bg: Изтривате ли това обозначение?
ca: Esborrar aquesta etiqueta?
cs: Odstranit tuto značku?
da: Slet denne tag?
de: Dieses Tag löschen?
el_gr: Διαγραφή αυτής της ετικέτας;
es_us: ¿Desea eliminar esta etiqueta?
et: Kas kustutada see silt?
eu: Ezabatu etiketa hau?
fi: Poistetaanko tämä tunniste?
fr_ca: Supprimer cette étiquette ?
ga: Scrios an chlib seo?
gl: Desexas eliminar esta etiqueta?
hi: यह टैग हटाएँ?
hu: Törli a címkét?
hy: Վերացնե՞լ այս պիտակը:
is: Viltu eyða þessu merki?
it_it: Eliminare questo tag?
ja_jp: このタグを削除しますか？
ka: წაიშალოს ეს იარლიყი?
kk: Осы тегті жою керек пе?
ko_kr: 이 태그를 삭제할까요?
lt: Trinti šią žymą?
lv: Vai izdzēst šo atzīmi?
mk: Да се избрише ознаката?
mn_mn: Энэ шошгыг устгах уу?
nb: Vil du slette denne taggen?
nl: Deze tag verwijderen?
pl: Usunąć tę etykietę?
pt_br: Excluir esta marca?
pt_pt: Eliminar esta etiqueta?
ru_ru: Удалить этот тег?
sk: Odstrániť túto značku?
sl: Želite izbrisati to oznako?
sr: Izbrisati ovu oznaku?
sv: Ta bort denna tagg?
tr_tr: Bu etiket silinsin mi?
uk: Видалити цей тег?
uz: Ushbu teg yo‘q qilinsinmi?
zh_cn: 是否删除该标签？
zh_hk: 刪除此標籤嗎？
