Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_NFC_BODY_SELECT_ONE_OF_THE_TYPES_OF_CONTENT_TO_WRITE_TO_YOUR_TAG_MSG
source: Select one of the types of content to write to your tag. After you have written data to the tag, touch the tag with your device to view that data.
ar: تحديد أحد أنواع المحتويات للكتابة على العلامة. بعد الكتابة على العلامة، المس العلامة باستخدام جهازك لعرض هذه البيانات.
az: Etiketinizi yazmaq üçün məzmun növlərindən birini seçin. Etiketə məlumatı yazdıqdan sonra məlumatı görmək üçün cihazınızla etiketə toxunun.
bg: Изберете един от типовете съдържание, за да пишете в тага си. След като въведете данни в тага, докоснете го с устройството, за да видите тези данни.
ca: Seleccioni un dels tipus de contingut per escriure a la seva etiqueta. Després d'haver escrit dades a l'etiqueta, toqui-la amb el seu dispositiu per veure aquestes dades.
cs: Vyberte jeden z typů obsahu, který zapíšete do značky. Až zapíšete data do značky, dotkněte se značkou zařízení a zobrazte zadaná data.
da: Vælg en af følgende typer indhold til at skrive i dit tag. Når du har skrevet data til tagget, skal du berøre tagget med din enhed for at se disse data
de: Sie können für das Schreiben in das Tag einen der folgenden Inhaltstypen auswählen. Berühren Sie das Tag nach dem Schreiben mit dem Gerät, um diese Daten anzuzeigen.
el_gr: Επιλέξτε έναν από τους παρακάτω τύπους περιεχομένου για να τον εγγράψετε στην ετικέτα σας. Μετά την εγγραφή των δεδομένων στην ετικέτα, αγγίξτε την με τη συσκευή σας, για να δείτε τα δεδομένα.
es_us: Seleccione uno de los tipos de contenido para escribir la etiqueta. Después de escribir datos en la etiqueta, tóquela con el dispositivo para ver los datos.
et: Valige üks sisutüüpidest, mida kirjutada oma sildile. Pärast andmete kirjutamist sildile puudutage nende vaatamiseks silti oma seadmega.
eu: Hautatu etiketan idazteko eduki motetako bat. Datuak etiketan idatzi ondoren, ukitu etiketa zure gailuarekin datuak ikusteko
fi: Valitse jokin sisältötyyppi tunnisteeseen kirjoittamista varten. Kun olet kirjoittanut tiedot tunnisteeseen, voit näyttää tiedot koskettamalla laitteella tunnistetta.
fr_ca: Vous pouvez sélectionner l'un des types de contenu suivants à écrire sur vos tags. Une fois les données écrites sur le tag, touchez-le avec votre appareil pour afficher ces données.
ga: Roghnaigh ceann de na cineálacha inneachair le scríobh chuig do chlib. Tar éis duit sonraí a scríobh chuig an gclib, tadhaill an clib le do ghléas le hamharc ar na sonraí sin
gl: Selecciona un dos tipos de contido para escribir na túa etiqueta. Unha vez escritos os datos na etiqueta, toca esta co dispositivo para ver os devanditos datos
hi: अपना टैग लिखने के लिए कोई एक प्रकार की सामग्री का चयन करें। आपके द्वारा टैग पर डाटा लिखे जाने के बाद, उस डाटा को देखने के लिए टैग को अपनी डिवाइस से स्पर्श करें।
hu: Válasszon ki egy tartalomtípust a címkébe íráshoz. A címkébe írt adatok megtekintéséhez érintse az eszközt a címkéhez.
hy: Ընտրեք բովանդակության տեսակներից մեկը՝ Ձեր պիտակի մեջ գրելու համար: Պիտակի մեջ տվյալներ գրելուց հետո սարքով հպվեք պիտակին՝ այդ տվյալները դիտելու համար:
is: Veldu efnistegund til að skrifa í merkið. Þegar þú hefur skrifað gögn í merkið skaltu snerta merkið með tækinu til að lesa gögnin
it_it: Selezionate uno dei tipi di contenuto da scrivere nel tag. Dopo aver scritto i dati, toccate il tag con il dispositivo per visualizzarli
ja_jp: タグに書き込むコンテンツのタイプを1つ選択します。タグにデータを書き込んだ後に、端末でタグにタッチすると、そのデータが表示されます。
ka: იარლიყზე დასაწერად აირჩიეთ რომელიმე ტიპის შინაარსი. იარლიყზე მონაცემების დაწერის შემდეგ, ამ მონაცემების სანახავად შეეხეთ იარლიყს აპარატით.
kk: Тегіңізге жазу үшін мазмұн түрлерінің бірін таңдаңыз. Деректерді тегке жазғаннан кейін айтылған деректерді көру үшін құрылғыңызбен тегті түртіңіз.
ko_kr: 태그에 등록할 컨텐츠 유형 중 하나를 선택할 수 있습니다. 태그에 데이터를 등록한 후 디바이스를 태그에 맞대면 해당 데이터를 확인할 수 있습니다.
lt: Pasirinkite vieną iš kelių turinio, kurį įrašysite žymoje, tipų. Įrašę duomenis į žymą bakstelėkite žymą įrenginiu, kad peržiūrėtumėte tuos duomenis.
lv: Izvēlieties kādu no šiem satura veidiem, ko rakstīt savā atzīmē. Kad esat atzīmē ierakstījis datus, pieskarieties atzīmei ar savu ierīci, lai skatītu šos datus.
mk: Изберете еден од следните видови содржини за да ја напишете својата ознака. Откако ќе запишете податоци во ознаката, допрете ја ознаката со својот уред за да ги видите.
mn_mn: Шошгондоо бичих агуулгын төрлүүдээс нэгийг нь сонго. Шошгонд өгөгдөл бичсэний дараа тухайн өгөгдлийг үзэхийн тулд төхөөрөмжөөрөө шошгонд хүр.
nb: Velg én av innholdstypene for å skrive den til taggen. Når du har skrevet data til taggen, berører du på taggen med enheten for å vise dataene
nl: Selecteer een van de inhoudstypen om naar uw tag te schrijven. Nadat u gegevens naar de tag hebt geschreven, raakt u de tag aan met uw apparaat om die gegevens weer te geven.
pl: Wybierz jeden typ zawartości do zapisania do etykiety. Po zapisaniu danych do etykiety, dotknij etykiety swoim urządzeniem, aby wyświetlić te dane.
pt_br: Selecione um dos seguintes tipos de conteúdo para gravar para a marca. Após ter gravado os dados para a marca, toque na marca com o dispositivo para visualizar os dados
pt_pt: Seleccione um dos tipos de conteúdo para escrever na sua etiqueta. Depois de escrever os dados na etiqueta, toque na etiqueta com o seu dispositivo para ver esses dados.
ru_ru: Выберите один из типов данных для записи в метку. После того как данные будут записаны, прикоснитесь к метке устройством, чтобы просмотреть их.
sk: Vyberte jeden z typov obsahu na zapísanie do značky. Po zapísaní údajov do značky môžete dotykom značky vaším zariadením zobraziť tieto údaje.
sl: Izberite eno od vrst vsebine za zapis v oznako. Ko boste podatke zapisali v oznako, se oznake dotaknite z napravo, da si ogledate te podatke.
sr: Izaberi jedan od sledećih tipova sadržaja za upisivanje u oznaku. Nakon što upišeš podatke u oznaku, dodirni oznaku sa uređajem da bi prikazao/la te podatke.
sv: Välj en av innehållstyperna för att skriva till din tagg. Efter att du har skrivit data till taggen ska du röra vid taggen med enheten för att visa dessa data.
tr_tr: Etiketinize yazmak için içerik türlerinden birini seçin. Etiketinize verileri yazdıktan sonra bu verileri görüntülemek için etikete cihazınızla dokunun.
uk: Виберіть один з типів вмісту для записування до тегу. Після записування даних до тегу натисніть тег за допомогою пристрою, щоб переглянути такі дані.
uz: Tegingizga yozish uchun tarkib turlaridan birini tanlang. Tegga ma’lumot yozganingizdan so‘ng, ushbu ma’lumotni ko‘rish uchun tegga qurilmangiz bilan teging.
zh_cn: 选择内容类型之一以写入至您的标签。在您已将数据写入至标签后，请用您的设备触摸标签以查看该数据。
zh_hk: 選擇其中一種內容類型以寫入至您的標籤。在您已將數據寫入至標籤後，請用您的裝置輕觸標籤來查看該數據。

# IDS_NFC_BUTTON_SAVE_ABB
source: Save
ar: حفظ
az: Saxla
bg: Запаз.
ca: Desar
cs: Uložit
da: Gem
de: Speichern
el_gr: Αποθ.
es_us: Guar.
et: Salv.
eu: Gorde
fi: Tall.
fr_ca: Enreg.
ga: Sábhl.
gl: Gardar
hi: सेव
hu: Mentés
hy: Պհպնել
is: Vista
it_it: Salva
ja_jp: 保存
ka: შენახ.
kk: Сақтау
ko_kr: 저장
lt: Saug.
lv: Sagl.
mk: Сочув.
mn_mn: Хадгал
nb: Lagre
nl: Opsln
pl: Zapisz
pt_br: Salvar
pt_pt: Guarda
ru_ru: Сохр.
sk: Uložiť
sl: Shrani
sr: Sač.
sv: Spara
tr_tr: Kaydet
uk: Збер.
uz: Saqla
zh_cn: 保存
zh_hk: 儲存

# IDS_NFC_BUTTON_CANCEL_ABB
source: Cancel
ar: إلغاء
az: Ləğv et
bg: Отказ
ca: Cancel·lar
cs: Zrušit
da: Annullér
de: Abbrechen
el_gr: Ακύρωση
es_us: Cancelar
et: Tühista
eu: Utzi
fi: Peruuta
fr_ca: Annuler
ga: Cuir ar ceal
gl: Cancelar
hi: रद्द करें
hu: Mégse
hy: Դադարեցնել
is: Hætta v.
it_it: Annulla
ja_jp: キャンセル
ka: გაუქმება
kk: Бас тарту
ko_kr: 취소
lt: Atšaukti
lv: Atcelt
mk: Откажи
mn_mn: Цуцлах
nb: Avbryt
nl: Annul.
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru_ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Otkaži
sv: Avbryt
tr_tr: İptal
uk: Скасувати
uz: Bekor qil
zh_cn: 取消
zh_hk: 取消

# IDS_NFC_ITAB_ARCHIVE
source: Archive
ar: الأرشيف
az: Arxiv
bg: Архив
ca: Arxiu
cs: Archivovat
da: Arkivér
de: Archiv
el_gr: Αρχείο
es_us: Archivar
et: Arhiiv
eu: Artxiboa
fi: Arkisto
fr_ca: Archiver
ga: Cartlann
gl: Arquivo
hi: अभिलेख
hu: Archívum
hy: Արխիվ
is: Geymsla
it_it: Archivio
ja_jp: アーカイブ
ka: არქივი
kk: Мұрағат
ko_kr: 영구 보관함
lt: Archyvas
lv: Arhivēt
mk: Архива
mn_mn: Архив
nb: Arkiv
nl: Archief
pl: Archiwum
pt_br: Arquivar
pt_pt: Arquivo
ru_ru: Архив
sk: Archivovať
sl: Arhiviraj
sr: Arhiva
sv: Arkiv
tr_tr: Arşiv
uk: Архів
uz: Arxiv
zh_cn: 存档
zh_hk: 存檔

# IDS_NFC_TPOP_ADDED_TO_ARCHIVE_ABB
source: Added to archive.
ar: تمت الإضافة إلى الأرشيف
az: Arxivə əlavə edilmişdir
bg: Добавено e към архива.
ca: Afegit a l'arxiu.
cs: Přidáno do archivu.
da: Føjet til arkiv.
de: Zum Archiv hinzugefügt
el_gr: Προστέθηκε στο αρχείο.
es_us: Añadido a archivo.
et: Lisatud arhiivi
eu: Artxibora gehitu da.
fi: Lisätty arkistoon.
fr_ca: Les éléments ont été ajoutés à l'archive.
ga: Curtha le cartlann.
gl: Engadido ao arquivo.
hi: अभिलेख में जोड़ा गया
hu: Archívumhoz adva.
hy: Ավելացվել է արխիվին
is: Sett í geymslu.
it_it: L'elemento è stato aggiunto all'archivio.
ja_jp: アーカイブに追加しました。
ka: დაემატა არქივში
kk: Мұрағатқа қосылды
ko_kr: 영구 보관함에 추가하였습니다.
lt: Pridėta prie archyvo
lv: Pievienots arhīvam
mk: Додадено во архива.
mn_mn: Архивт нэмсэн
nb: Lagt til i arkiv.
nl: Toegevoegd aan archief.
pl: Dodano do archiwum.
pt_br: Adicionado ao arquivo.
pt_pt: Adicionado ao arquivo.
ru_ru: Добавлено в архив
sk: Pridané do archívu.
sl: Dodano v arhiv.
sr: Dodato u arhivu.
sv: Taggen har lagts till i arkivet.
tr_tr: Arşive eklendi
uk: Додано до архіву
uz: Arxivga qo‘shildi
zh_cn: 已添加至存档
zh_hk: 已加入至存檔

# IDS_NFC_TPOP_REMOVED_FROM_ARCHIVE_ABB
source: Removed from archive.
ar: تمت الإزالة من الأرشيف
az: Arxivdən silinmişdir
bg: Премахнато e от архива.
ca: S'ha eliminat de l'arxiu.
cs: Odebráno z archivu.
da: Fjernet fra arkiv.
de: Aus dem Archiv entfernt
el_gr: Καταργήθηκε από το αρχείο.
es_us: Eliminado de archivo.
et: Eemaldatud arhiivist
eu: Artxibotik kendu da.
fi: Poistettu arkistosta.
fr_ca: Les éléments ont été supprimés de l'archive.
ga: Bainte ón gcartlann.
gl: Eliminado do arquivo.
hi: अभिलेख से निकाला गया
hu: Eltávolítva az archívumból.
hy: Հեռացվել է արխիվից
is: Fjarlægt úr geymslu.
it_it: È stato rimosso dall'archivio.
ja_jp: アーカイブから削除しました。
ka: წაიშალა არქივში
kk: Мұрағаттан алып тасталды
ko_kr: 영구 보관함에서 제거하였습니다.
lt: Pašalinta iš archyvo
lv: Noņemts no arhīva
mk: Отстрането од архива.
mn_mn: Архиваас арилгасан
nb: Fjernet fra arkiv.
nl: Verwijderd uit archief.
pl: Usunięto z archiwum.
pt_br: Removida do arquivo.
pt_pt: Foi removido do arquivo.
ru_ru: Удалено из архива
sk: Odstránené z archívu.
sl: Odstranjeno iz arhiva.
sr: Uklonjeno iz arhive.
sv: Taggen är borttagen från arkivet.
tr_tr: Arşivden kaldırıldı
uk: Видалено з архіву
uz: Arxivdan olib tashlandi
zh_cn: 已从存档移除
zh_hk: 已從存檔移除

# IDS_NFC_OPT_ADD_TO_ARCHIVE_ABB
source: Add to archive
ar: إضافة إلى الأرشيف
az: Arxivə əlavə et
bg: Добавяне към архив
ca: Afegir a l'arxiu
cs: Přidat do archivu
da: Føj til arkiv
de: Zum Archiv hzfg.
el_gr: Προσθήκη στο αρχείο
es_us: Añadir a archivo
et: Lisa arhiivi
eu: Gehitu artxibora
fi: Lisää arkistoon
fr_ca: Ajouter à l'archive
ga: Cuir le cartlann
gl: Engadir ao arquivo
hi: अभिलेख में जोड़ें
hu: Archívumhoz adás
hy: Ավելացնել արխիվին
is: Setja í geymslu
it_it: Aggiungi ad archivio
ja_jp: アーカイブに追加
ka: არქივში დამატება
kk: Мұрағатқа қосу
ko_kr: 영구 보관함에 추가
lt: Pridėti prie archyvo
lv: Pievienot arhīvam
mk: Додај во архива
mn_mn: Архивт нэмэх
nb: Legg til i arkiv
nl: Toev. aan archief
pl: Dodaj do archiwum
pt_br: Adicionar p/ arquivo
pt_pt: Adicionar ao arquivo
ru_ru: Добавить в архив
sk: Pridať do archívu
sl: Dodaj v arhiv
sr: Dodaj u arhivu
sv: Lägg till i arkiv
tr_tr: Arşive ekle
uk: Додати до архіву
uz: Arxivga qo‘shish
zh_cn: 添加至存档
zh_hk: 加入至存檔

# IDS_NFC_OPT_REMOVE_FROM_ARCHIVE_ABB
source: Remove from archive
ar: إزالة من الأرشيف
az: Arxivdən silin
bg: Премахни от архива
ca: Eliminar de l'arxiu
cs: Odebrat z archivu
da: Fjern fra arkiv
de: Aus dem Archiv entf.
el_gr: Κατάργ. από αρχείο
es_us: Eliminar de archivo
et: Eemalda arhiivist
eu: Kendu artxibotik
fi: Poista arkistosta
fr_ca: Suppr. de l'archive
ga: Bain ón gcartlann
gl: Eliminar do arquivo
hi: अभिलेख से निकालें
hu: Eltáv. az archív.ból
hy: Հեռացնել արխիվից
is: Fjarlægja úr geymslu
it_it: Rimuovi da archivio
ja_jp: アーカイブから削除
ka: არქივში წაშლა
kk: Мұр.алып тастау
ko_kr: 영구 보관함에서 제거
lt: Šalinti iš archyvo
lv: Noņemt no arhīva
mk: Отстрани од архива
mn_mn: Архиваас арилгах
nb: Fjern fra arkiv
nl: Verwijd. uit archief
pl: Usuń z archiwum
pt_br: Remover do arquivo
pt_pt: Remover do arquivo
ru_ru: Удалить из архива
sk: Odstrániť z archívu
sl: Odstrani iz arhiva
sr: Ukloni iz arhive
sv: Ta bort från arkivet
tr_tr: Arşivden kaldır
uk: Видалити з архіву
uz: Arxivdan olib tashla
zh_cn: 从存档移除
zh_hk: 從存檔移除

# IDS_NFC_OPT_USE_NFC_IN_HOME_ABB
source: Use NFC in home
ar: استخدام NFC في الرئيسية
az: Evdə NFC ist ed
bg: Използ. NFC в начало
ca: Utilit NFC a inici
cs: Použít NFC na d. o.
da: Brug NFC på start
de: NFC in Startbildsch.
el_gr: Χρήση NFC σε αρχική
es_us: Usar NFC en inicio
et: Kas. NFC-d avaekr.-l
eu: Erabili NFC pan. nag.
fi: Käytä NFC:tä alkun.
fr_ca: Util. NFC sur acc.
ga: Úsáid NFC sa bhaile
gl: Usar NFC no inicio
hi: होम में NFC का उपयोग करें
hu: NFC a kezdőképernyőn
hy: Տանը NFC օգտագործել
is: Nota NFC á heimaskjá
it_it: Usa NFC sulla Home
ja_jp: ﾎｰﾑ画面でNFCを使用
ka: იხ. NFC საწყისზე
kk: Үйде NFC пайдалану
ko_kr: 홈 화면에서 NFC 사용
lt: Pradž. ek. naud. NFC
lv: Lietot NFC sāk. ekr.
mk: Користи NFC дома
mn_mn: Эхлэлд NFC ашигла
nb: Bruk NFC hjemme
nl: NFC thuis gebruiken
pl: Użyj NFC na start.
pt_br: Usar NFC no início
pt_pt: Util. NFC no prin.
ru_ru: Испол. NFC на главн.
sk: Použ. NFC na domov.
sl: Up. NFC na dom. zas.
sr: Koristi NFC u kući
sv: Använd NFC på hemsk.
tr_tr: Ana syfd NFC kullan
uk: Вик. NFC на дом.екр.
uz: As/ekran. NFC ishlat
zh_cn: 在主屏幕中使用 NFC
zh_hk: 在主螢幕使用 NFC

# IDS_NFC_BODY_NO_ARCHIVED_TAGS
source: No archived tags
ar: لا توجد علامات مؤرشفة
az: Arxivləşdirilmiş etiket yoxdur
bg: Няма архивирани тагове
ca: No hi ha etiquetes arxivades
cs: Žádné archivované značky
da: Ingen arkiverede tags
de: Keine archivierten Tags
el_gr: Δεν υπάρχουν αρχειοθετημένες ετικέτες
es_us: No hay etiquetas archivadas
et: Arhiveeritud silte pole
eu: Artxibatutako etiketarik ez
fi: Arkistoituja tunnisteita ei ole
fr_ca: Aucune étiquette archivée
ga: Níl clibeanna sa chartlann
gl: Ningunha etiqueta arquivada
hi: कोई संग्रहीत टैग्स नहीं
hu: Nincs archivált címke
hy: Արխիվացված հատկորոշիչներ չկան
is: Engin merki í geymslu
it_it: Nessun tag archiviato
ja_jp: アーカイブされたタグがありません。
ka: დაარქივებული იარლიყები არ არის
kk: Мұрағатталған тегтер жоқ
ko_kr: 영구 보관한 태그가 없습니다
lt: Archyvuotų žymų nėra
lv: Nav arhivētu atzīmju
mk: Нема архивирани ознаки
mn_mn: Архивласан шошго байхгүй
nb: Ingen arkiverte tagger
nl: Geen gearchiveerde tags
pl: Brak zarchiwizowanych etykiet
pt_br: Nenhuma marca arquivada
pt_pt: Sem etiquetas arquivadas
ru_ru: Нет архивированных меток
sk: Žiadne archivované značky
sl: Ni arhiviranih oznak
sr: Nema arhiviranih oznaka
sv: Inga arkiverade taggar
tr_tr: Arşivlenmiş etiket yok
uk: Немає архівованих тегів
uz: Arxivlangan teglar yo‘q
zh_cn: 无已存档的标签
zh_hk: 無已存檔的標籤

# IDS_NFC_BODY_AFTER_YOU_ADD_TAGS_TO_YOUR_ARCHIVE_THEY_WILL_BE_SHOWN_HERE
source: After you add tags to your archive, they will be shown here.
ar: .بعد إضافة علامات إلى الأرشيف، يتم عرضها هنا
az: Arxivə etiketlər əlavə etdikdən sonra, onlar burada görünəcək
bg: След като добавите тагове към архива си, те ще се покажат тук.
ca: Després d'afegir etiquetes a l'arxiu, es mostraran aquí.
cs: Až přidáte značky do archívu, zobrazí se zde.
da: Når du har føjet koder til dit arkiv, vises de her.
de: Nachdem Sie Ihrem Archiv Tags hinzugefügt haben, werden diese hier angezeigt.
el_gr: Τα στοιχεία θα εμφανιστούν εδώ, μετά την προσθήκη ετικετών στο αρχείο.
es_us: Después de añadir etiquetas a su archivo, se mostrarán aquí
et: Sildid kuvatakse siin pärast nende lisamist arhiivi.
eu: Zure artxibora etiketak gehitu ondoren, hemen erakutsiko dira.
fi: Kun olet lisännyt tunnisteet arkistoon, ne näytetään täällä.
fr_ca: Les étiquettes ajoutées à votre archive s'afficheront ici.
ga: Tar éis duit clibeanna a chur le do chartlann, taispeánfar anseo iad.
gl: Despois de engadir etiquetas ao teu arquivo, amosaranse aquí.
hi: आपके द्वारा अपने संग्रह में टैग्स जोड़ने पर, वे यहाँ दिखाए जाएँगे।
hu: Itt jelennek majd meg az archívumhoz adott címkék.
hy: Ձեր արխիվին հատկորոշիչներ ավելացնելուց հետո դրանք կցուցադրվեն այստեղ:
is: Merki birtast hér eftir að þeim er bætt í geymslu.
it_it: Una volta aggiunti all'archivio, i tag verranno visualizzati qui.
ja_jp: アーカイブにタグを追加すると、ここに表示されます。
ka: არქივში იარლიყების დამატების შემდეგ, ისინი გამოჩნდება აქ.
kk: Тегтерді мұрағатқа енгізгеннен кейін, олар осы жерде көрінетін болады.
ko_kr: 영구 보관함에 태그를 추가하면 여기에 표시합니다.
lt: Pridėjus žymas prie archyvo, jos bus rodomos čia.
lv: Pēc atzīmju pievienošanas arhīvam tās tiks parādītas šeit.
mk: Откако ќе додадете ознаки во архивата, ќе се прикажат овде.
mn_mn: Шошгуудыг архивтаа нэмсний дараа, тэд энд харагдана.
nb: Når du har lagt til tagger i arkivet, vises de her,.
nl: Nadat u tags aan uw archief hebt toegevoegd, worden ze hier weergegeven.
pl: Etykiety zostaną tu wyświetlone po dodaniu do archiwum.
pt_br: Após adicionar marcas ao seu arquivo, ele será exibido aqui
pt_pt: Depois de adicionar etiquetas ao seu arquivo, estas serão mostradas aqui.
ru_ru: Здесь выводятся архивированные метки.
sk: Po pridaní značiek do archívu sa tieto zobrazia tu.
sl: Ko boste oznake dodali v arhiv, bodo prikazane tukaj.
sr: Nakon što dodaš oznake u arhivu, one će se prikazati ovde.
sv: När du har lagt till taggar i dina arkiv visas de här.
tr_tr: Etiketler arşivinize eklendikten sonra burada gösterilecektir.
uk: Після додавання тегів до архіву їх буде відображено тут.
uz: Teglarni arxivingizga qo‘shganingizdan so‘ng, ular bu yerda ko‘rsatiladi.
zh_cn: 添加标签至存档后，其将显示于此。
zh_hk: 在您加入標籤至存檔後，將顯示於此。

# IDS_NFC_HEADER_CREATE_TAG
source: Create tag
ar: إنشاء علامة
az: Etiket yarat
bg: Създаване на таг
ca: Crear etiqueta
cs: Vytvořit značku
da: Opret kode
de: Tag erstellen
el_gr: Δημιουργία ετικέτας
es_us: Crear etiqueta
et: Loo silt
eu: Sortu etiketa
fi: Luo tunniste
fr_ca: Créer un libellé
ga: Cruthaigh clib
gl: Crear etiqueta
hi: टैग बनाएँ
hu: Címke létrehozása
hy: Ստեղծել պիտակ
is: Búa til merki
it_it: Crea tag
ja_jp: タグを作成
ka: იარლიყის შექმნა
kk: Тег жасау
ko_kr: 새 태그 추가
lt: Kurti žymą
lv: Izveidot atzīmi
mk: Направи ознака
mn_mn: Шошго үүсгэх
nb: Opprett tagg
nl: Tag maken
pl: Utwórz etykietę
pt_br: Criar marca
pt_pt: Criar etiqueta
ru_ru: Создать тег
sk: Vytvoriť značku
sl: Ustvari oznako
sr: Označi
sv: Skapa tagg
tr_tr: Etiket oluştur
uk: Створити тег
uz: Teg yaratish
zh_cn: 创建标签
zh_hk: 建立標籤

# IDS_NFC_BODY_TAG_LOG
source: Tag log
ar: سجل العلامات
az: Etiket jurnalı
bg: Регистър на тагове
ca: Registre d'etiquetes
cs: Protokol značek
de: Tag-Protokoll
el_gr: Αρχείο ετικετών
es_us: Registro de etiquetas
et: Siltide logi
eu: Etiketatu erregistroa
fi: Tunnisteloki
fr_ca: Journal des étiquettes
ga: Loga clibeanna
gl: Rexistro de etiquetas
hi: टैग लॉग
hu: Címkenapló
hy: Պիտակների մատյան
is: Merkjaannáll
it_it: Registro tag
ja_jp: タグ履歴
ka: ჩანართის ჟურნალი
kk: Тег журналы
ko_kr: 태그 기록
lt: Žymų žurnalas
lv: Atzīmju žurnāls
mk: Дневник на ознаки
mn_mn: Шошгын бүртгэл
nb: Tagglogg
nl: Logbestand taggen
pl: Dziennik etykiety
pt_br: Registro de marca
pt_pt: Registo de etiqueta
ru_ru: Журнал меток
sk: Denník značiek
sl: Označi dnevnik
sr: Dnevnik oznaka
sv: Tagglogg
tr_tr: Etiket günlüğü
uk: Журнал тегів
uz: Teglar jurnali
zh_cn: 标签记录
zh_hk: 標籤記錄

# IDS_NFC_BODY_CONTACT
source: Contact
ar: الاسم
az: Ad
bg: Запис
ca: Contacte
cs: Kontakt
da: Kontakt
de: Kontakt
el_gr: Επαφή
es_us: Contacto
et: Kontakt
eu: Kontaktua
fi: Yhteystieto
ga: Teagmhálaí
gl: Contacto
hi: संपर्क
hu: Névjegy
hy: Կոնտակտ
is: Tengiliður
it_it: Contatto
ja_jp: 連絡先
ka: კონტაქტი
kk: Контакт
ko_kr: 연락처
lt: Adresatas
lv: Kontakts
mk: Запис
mn_mn: Харилцагч
nb: Kontakt
pl: Kontakt
pt_br: Contato
pt_pt: Contacto
ru_ru: Контакт
sk: Kontakt
sl: Stik
sr: Kontakt
sv: Kontakt
tr_tr: Kişi
uk: Контакт
uz: Kontakt
zh_cn: 联系人
zh_hk: 聯絡人

# IDS_NFC_BODY_MEMO
source: Memo
ar: المذكرة
az: Yaddaş
bg: Записка
ca: Nota
cs: Poznámka
da: Notat
el_gr: Σημείωση
es_us: Notas
eu: Oroigarriak
fi: Muistio
fr_ca: Note
ga: Meabhrán
gl: Nota
hi: मेमो
hu: Jegyzet
hy: Հիշեցում
is: Minnispunktar
it_it: Promemoria
ja_jp: メモ
ka: შეხსენება
kk: Жад
ko_kr: 메모
lt: Įrašas
lv: Atgādne
mk: Белешка
mn_mn: Санамж
nb: Notat
nl: Notitie
pl: Notatka
pt_br: Notas
pt_pt: Memorando
ru_ru: Заметка
sk: Poznámka
sl: Beležka
sr: Beleška
tr_tr: Not
uk: Нотатки
uz: Eslatma
zh_cn: 备忘录
zh_hk: 備忘錄

# IDS_NFC_BODY_BOOKMARK
source: Bookmark
ar: علامة
az: Çevik keçid
bg: Показалец
ca: Preferit
cs: Záložka
da: Bogmærke
de: Lesezeichen
el_gr: Σελιδοδείκτης
es_us: Favoritos
et: Järjehoidja
eu: Laster-marka
fi: Kirjanmerkki
fr_ca: Favori
ga: Leabharmharc
gl: Favorito
hi: बुकमार्क
hu: Könyvjelző
hy: Էջանիշ
is: Bókamerki
it_it: Preferito
ja_jp: ブックマーク
ka: სანიშნე
kk: Белгі қосу
ko_kr: 북마크
lt: Adresyno įrašas
lv: Grāmatzīme
mk: Омилена страница
mn_mn: Хавчуурга
nb: Bokmerke
nl: Favorieten
pl: Zakładka
pt_br: Favoritos
pt_pt: Favorito
ru_ru: Закладка
sk: Záložka
sl: Zaznamek
sr: Obeleživač
sv: Bokmärke
tr_tr: Yer İmi
uk: Закладка
uz: Saqlangan veb-hujjat
zh_cn: 上网书签
zh_hk: 書籤
