Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

source: Failed to create tag. Either the name or the phone number you are trying to save cannot be found.
ar: فشل إنشاء علامة. لا يمكن العثور على الاسم أو رقم الهاتف الذي تحاول حفظه.
az: Etiket yaratmaq mümkün olmadı. Yaddaşda saxlamağa çalışdığınız ad və ya telefon nömrəsi tapıla bilmir.
bg: Неуспешно създаване на таг. Името или телефонният номер, който се опитвате да запишете, не могат да бъдат намерени.
ca: Error en crear etiqueta. No es troba el nom o el número de telèfon que intenta desar.
cs: Značku se nepodařilo vytvořit. Nebylo nalezeno jméno, nebo telefonní číslo, které chcete uložit.
da: Tag blev ikke oprettet. Det navn eller det telefonnummer, du prøver at gemme, blev ikke fundet.
de: Tag konnte nicht erstellt werden. Der Name oder die Telefonnummer, die Sie speichern möchten, wurde nicht gefunden.
el_gr: Αποτυχία δημιουργίας ετικέτας. Δεν είναι δυνατή η εύρεση του ονόματος ή του αριθμού τηλεφώνου που προσπαθείτε να αποθηκεύσετε.
es_us: Error al crear etiqueta. No se puede encontrar el nombre o el número de teléfono que está intentando guardar.
et: Sildi loomine nurjus. Ei leita kas nime või telefoninumbrit, mida proovite salvestada.
eu: Ezin izan da etiketa sortu. Gordetzen saiatzen ari zaren izena edo telefono zenbakia ezin dira aurkitu.
fi: Tunnisteen luominen epäonnistui. Nimeä tai puhelinnumeroa, jonka yrität tallentaa, ei löydy.
fr_ca: Impossible de créer l'étiquette. Le nom ou le numéro de téléphone que vous essayez d'enregistrer est introuvable.
ga: Theip ar chruthú na clibe. Ní féidir an t-ainm nó an uimhir fhóin atá tú ag iarraidh a shábháil a aimsiú.
gl: Produciuse un erro ao crear a etiqueta. Non se pode atopar o nome ou o número de teléfono que tentas gardar.
hi: टैग बनाने में विफल। आप जिस नाम या फ़ोन नंबर को सुरक्षित करने का प्रयास कर रहे हैं, वह ढूँढ़ा नहीं जा सका।
hu: Nem sikerült címkét létrehozni. A menteni próbált név vagy telefonszám nem található.
hy: Չհաջողվեց պիտակ ստեղծել: Անհնար է գտնել անունը կամ հեռախոսահամարը, որը փորձում եք պահպանել:
is: Mistókst að búa til merki. Annaðhvort nafnið eða símanúmerið sem þú ert að reyna að vista finnst ekki.
it_it: Impossibile creare il tag. Impossibile trovare il nome o il numero di telefono che state tentando di salvare.
ja_jp: タグの作成に失敗しました。保存しようとしている名前または電話番号が見つかりません。
ka: იარლიყი ვერ შეიქმნა. სახელი ან ტელეფონის ნომერი, რომლის შენახვასაც აპირებთ, ვერ მოიძებნა.
kk: Тег жасалмады. Сақтағыңыз келген атты немесе телефон нөмірін табу мүмкін болмады.
ko_kr: 저장하려는 이름 또는 전화번호를 찾을 수 없어 새 태그를 추가하지 못하였습니다.
lt: Nepavyko sukurti žymos. Nepavyksta rasti vardo ar telefono numerio, kurį norite išsaugoti.
lv: Neizdevās izveidot atzīmi. Vārdu vai tālruņa numuru, ko mēģināt saglabāt, nevar atrast.
mk: Неуспешно правење ознака. Или бројот или телефонскиот број што сакате да го зачувате не може да се најде.
mn_mn: Шошго үүсгэж чадсангүй. Таны хадгалахыг оролдож буй нэр эсвэл утасны дугаарыг олох боломжгүй.
nb: Kunne ikke opprette tagg. Finner ikke enten navnet eller telefonnummeret du forsøker å lagre.
nl: Kan tag niet maken. De naam of het telefoonnummer dat u probeert op te slaan, kan niet worden gevonden.
pl: Błąd tworzenia etykiety. Nie można znaleźć nazwy lub numeru telefonu, które chcesz zapisać.
pt_br: Falha ao criar marca. Não foi possível encontrar o nome ou o número do telefone que você está tentando salvar.
pt_pt: Falha ao criar etiqueta. Impossível encontrar o nome ou o número de telefone que está a tentar guardar.
ru_ru: Не удалось создать метку. Не удается найти имя или номер телефона, которые вы пытаетесь сохранить.
sk: Nepodarilo sa vytvoriť značku. Meno alebo telefónne číslo, ktoré sa pokúšate uložiť, nemožno nájsť.
sl: Oznake ni uspelo ustvariti. Imena ali telefonske številke, ki jo poskušate shraniti, ni mogoče najti.
sr: Neuspešno kreiranje oznake. Nije moguće pronaći ime ili broj telefona koji pokušavaš da sačuvaš.
sv: Det gick inte att skapa tagg. Antingen går det inte att hitta namnet eller så går det inte att hitta telefonnumret som du försöker spara.
tr_tr: Etiket oluşturulamadı. Kaydetmeye çalıştığınız ad veya telefon numarası bulunamıyor.
uk: Не вдалося створити тег. Не вдалося знайти ім’я або номер телефону, які ви намагаєтеся зберегти.
uz: Teg yaratib bo‘lmadi. Saqlashga urinayotgan nom yoki telefon raqamini topib bo‘lmayapti.
zh_cn: 创建标签失败。无法找到您尝试保存的姓名或电话号码。
zh_hk: 無法建立標籤。找不到您正在嘗試儲存的姓名或電話號碼。

# IDS_NFC_POP_ONLY_THE_CONTACTS_NAME_AND_PHONE_NUMBER_CAN_BE_SAVED_TO_THIS_TAG
source: Only the contact's name and phone number can be saved to this tag.
ar: يمكن فقط حفظ اسم جهة الاتصال ورقم الهاتف في هذه العلامة
az: Yalnız şəxsin adı və telefon nömrəsi bu etiketdə saxlana bilər
bg: Само името и телефонният номер на контакта могат да бъдат записани в този таг
ca: Només es poden desar el nom i el telèfon del contacte en aquesta etiqueta
cs: Do značky lze uložit pouze jméno a telefonní číslo kontaktu
da: Det er kun kontaktens navn og telefonnummer, der kan gemmes i dette tag.
de: In diesem Tag können nur der Name und die Telefonnummer des Kontakts gespeichert werden.
el_gr: Σε αυτήν την ετικέτα μπορεί να αποθηκευτεί μόνο το όνομα και ο αριθμός τηλεφώνου της επαφής
es_us: Solo se pueden guardar el nombre y el número de teléfono del contacto en esta etiqueta
et: Sellele sildile saab salvestada ainult kontakti nime ja telefoninumbri
eu: Kontaktuaren izena eta telefono zenbakia soilik gorde daitezke etiketa honetan
fi: Tähän tunnisteeseen voidaan tallentaa vain yhteyshenkilön nimi ja puhelinnumero.
fr_ca: Seuls le nom et le numéro de téléphone du contact peuvent être enregistrés sur cette étiquette
ga: Ní féidir ach ainm agus uimhir fhóin an teagmhálaí amháin a shábháil chuig an gclib seo
gl: Só se poden gardar o número de teléfono e o nome do contacto nesta etiqueta
hi: इस टैग में केवल संपर्क नाम और फ़ोन नंबर सुरक्षित किया जा सकता है
hu: Ebbe a címkébe csak a partner nevét és telefonszámát mentheti.
hy: Միայն կոնտակտի անունը և հեռախոսահամարը կարող են պահպանվել այս պիտակում
is: Aðeins er hægt að vista nafn og símanúmer tengiliðar í þessu merki
it_it: Potete salvare su questo tag soltanto il nome e il numero di telefono del contatto
ja_jp: このタグには連絡先の名前と電話番号のみ保存することができます。
ka: მხოლოდ კონტაქტის სახელისა და ტელეფონის ნომრის შენახვა შეიძლება იარლიყზე
kk: Тек контактілердің атын және телефон нөмірін ғана осы тегке сақтау мүмкін болады
lt: Šioje žymoje galima išsaugoti tik adresato vardą ir telefono numerį
lv: Šajā atzīmē var saglabāt tikai kontakta vārdu un tālruņa numuru
mk: Само името на контактот и телефонскиот број можат да се зачуваат во оваа ознака.
mn_mn: Зөвхөн харилцагчийн нэр болон утасны дугаарыг энэ шошгонд хадгалах боломжтой
nb: Bare kontaktens navn og telefonnummer kan lagres i denne taggen.
nl: Alleen de naam en het telefoonnummer van het contact kunnen worden opgeslagen in deze tag
pl: W tej etykiecie można zapisać tylko nazwę i numer telefonu kontaktu
pt_br: É possível salvar apenas o nome e o número de telefone do contato para esta marca
pt_pt: Só o nome e o número de telefone do contacto podem ser guardados nesta etiqueta
ru_ru: В эту метку можно сохранить только имя контакта и номер телефона.
sk: Do tejto značky možno uložiť iba meno a telefónne číslo kontaktu
sl: V to oznako lahko shranite samo ime stika in telefonsko številko
sr: Samo ime kontakta i broj telefona se mogu sačuvati na ovoj oznaci
sv: Endast kontaktens namn och telefonnummer kan sparas till den här taggen.
tr_tr: Bu etikete yalnızca kişinin adı ve telefon numarası kaydedilebilir
uk: До цього тегу можна зберегти лише ім’я контакту та номер телефону
uz: Ushbu tegga faqat kontakt nomi va telefon raqamini saqlash mumkin
zh_cn: 仅联系人的姓名和电话号码可保存至该标签
zh_hk: 僅聯絡人的姓名和電話號碼可儲存至此標籤。

# IDS_NFC_POP_WHEN_THIS_OPTION_IS_CHECKED_SEVERAL_TAGS_WILL_BE_WRITTEN_AT_ONCE
source: When this option is checked, several tags will be written at once.
ar: عندما يتم التحقق من هذا الخيار، سنتم كتابة العديد من العلامات مرة واحدة
az: Bu seçim yoxlanılanda müxtəlif etiketlər bir dəfəyə yazıla bilər
bg: Когато тази опция е отметната, ще бъдат написани няколко тага наведнъж
ca: Quan aquesta opció estigui marcada, s'escriuran diverses etiquetes alhora
cs: Když je zaškrtnutá tato možnost, zapíše se několik značek najednou
da: Når denne indstilling er markeret, skrives der flere tags samtidigt.
de: Wenn die Option aktiviert ist, werden mehrere Tags gleichzeitig geschrieben.
el_gr: Αν ορίσετε αυτήν την επιλογή, θα εγγραφούν ταυτόχρονα πολλές ετικέτες
es_us: Cuando se marque esta opción, se escribirán varias etiquetas a la vez
et: Kui see valik on tehtud, kirjutatakse mitu silti korraga
eu: Aukera hau markatzen denean, hainbat etiketa idatziko dira aldi berean
fi: Kun tämä asetus on valittuna, useita tunnisteita kirjoitetaan samaan aikaan.
fr_ca: Quand cette option est cochée, plusieurs étiquettes seront écrites en même temps
ga: Nuair a chuirtear tic leis an rogha seo, scríobhtar roinnt clibeanna ag an am céanna
gl: Con esta opción marcada, escribiranse varias etiquetas á vez
hi: इस विकल्प की जाँच करने के बाद, एक ही बार में कई टैग्स लिखे जाएँगे
hu: A lehetőség bejelölése esetén több címkét írhat egyszerre.
hy: Երբ այս ընտրանքը նշված է, միանգամից մի քանի պիտակներ կգրվեն
is: Þegar þessi kostur er valinn verða nokkur merki skrifuð í einu
it_it: Quando questa opzione è selezionata, saranno scritti più tag nello stesso momento
ja_jp: このオプションを選択すると、複数のタグを同時に書き込むことができます。
ka: როდესაც მონიშნულია ეს ვარიანტი, ერთდროულად დაიწერება რამდენიმე ჩანართზე
kk: Бұл опция белгіленгенде бірнеше тегтер бірден жазылады
ko_kr: 이 옵션을 선택하면 여러 개의 태그를 한 번에 쓸 수 있습니다
lt: Pažymėjus šią parinktį vienu metu rašomos kelios žymos
lv: Kad atzīmēsit šo iespēju, uzreiz tiks uzrakstītas vairākas atzīmes
mk: Кога е штиклирана оваа опција, неколку ознаки ќе се запишат одеднаш
mn_mn: Энэ сонголтыг тэмдэглэсэн үед хэд хэдэн шошгыг нэг дор бичнэ
nb: Når det er merket av for dette alternativet, vil flere tagger bli skrevet på én gang.
nl: Wanneer deze optie is ingeschakeld, worden verschillende tags in één keer geschreven
pl: Po wyborze tej opcji zapisywanych będzie jednocześnie kilka etykiet
pt_br: Quando esta opção estiver marcada, várias marcas serão gravadas de uma vez
pt_pt: Quando esta opção está seleccionada, são escritas várias etiquetas em simultâneo
ru_ru: Если установлен этот параметр, одновременно будет записано несколько меток.
sk: Keď je začiarknutá táto možnosť, zapíše sa naraz viacero značiek
sl: Ko je ta možnost potrjena, bo več oznak zapisanih hkrati
sr: Kada je ova opcija označena, nekoliko oznaka će se pisati istovremeno
sv: När det här alternativet är markerat skrivs flera taggar på en gång.
tr_tr: Bu seçenek işaretlendiğinde bir defada birkaç etiket yazılır
uk: У разі позначення цієї опції одночасно буде записано декілька тегів
uz: Ushbu opsiya tekshirilganda, bir nechta teglar bittada yoziladi
zh_cn: 选中此选项时，多个标签将被同时写入
zh_hk: 選項勾選時，將同時寫入多個標籤。

# IDS_NFC_HEADER_INTRODUCTION_TO_NFC_TAGS
source: Introduction to NFC tags
ar: مقدمة لعلامات NFC
az: NFC etiketlərinə giriş
bg: Въведение в NFC таговете
ca: Introducció a etiquetes NFC
cs: Seznámení se značkami NFC
da: Introduktion til NFC-tags
de: Einführung in NFC-Tags
el_gr: Εισαγωγή στις ετικέτες NFC
es_us: Introducción a las etiquetas NFC
et: NFC-siltide tutvustus
eu: NFC etiketen aurkezpena
fi: NFC-tunnisteiden esittely
fr_ca: Présentation des étiquettes NFC
ga: Tús eolais ar chlibeanna NFC
gl: Introdución ás etiquetas NFC
hi: NFC टैग्स का परिचय
hu: NFC-címkék – bevezetés
hy: Ծանոթացում NFC պիտակներին
is: Kynning á NFC-merkjum
it_it: Introduzione ai tag NFC
ja_jp: NFCタグの紹介
ka: NFC იარლიყების გაცნობა
kk: NFC тегтеріне кіріспе
ko_kr: NFC 태그 소개
lt: Įvadas apie NFC žymas
lv: Informācija par NFC atzīmēm
mk: Вовед во ознаки NFC
mn_mn: NFC шошгуудын танилцуулга
nb: Innføring i NFC-tagger
nl: Informatie bij NFC-tags
pl: Prezentacja etykiet NFC
pt_br: Introdução às marcas NFC
pt_pt: Introdução às etiquetas NFC
ru_ru: Общие сведения о метках NFC
sk: Úvodné informácie o značkách NFC
sl: Predstavitev oznak NFC
sr: Uvod u NFC oznake
sv: Introduktion till NFC-taggar
tr_tr: NFC etiketlerine giriş
uk: Відомості про теги NFC
uz: NFC teglari bilan tanishish
zh_cn: NFC 标签简介
zh_hk: NFC 標籤簡介

# IDS_NFC_HEADER_ABOUT_NFC_TAGS_ABB
source: About NFC tags
ar: حول علامات NFC
az: NFC etiketləri barədə
bg: За NFC таговете
ca: Sobre etiquetes NFC
cs: O značkách NFC
da: Om NFC-tags
de: Info zu NFC-Tags
el_gr: Πληροφ. για τις ετικέτες NFC
es_us: Acerca de las etiquetas NFC
et: Teave NFC-siltide kohta
eu: NFC etiketei buruz
fi: Tietoja NFC-tunnisteista
fr_ca: À propos des étiquettes NFC
ga: Eolas faoi chlibeanna NFC
gl: Acerca das etiquetas NFC
hi: NFC टैग्स के बारे में
hu: Az NFC-címkék
hy: NFC պիտակների մասին
is: Um NFC-merki
it_it: Informazioni sui tag NFC
ja_jp: NFCタグについて
ka: NFC იარლიყების შესახებ
kk: NFC тегтері туралы
ko_kr: NFC 태그정보
lt: Apie NFC žymas
lv: Par NFC atzīmēm
mk: За ознаките NFC
mn_mn: NFC шошгонуудын тухай
nb: Om NFC-tagger
nl: Over NFC-tags
pl: Etykiety NFC — informacje
pt_br: Sobre marcas NFC
pt_pt: Acerca das etiquetas NFC
ru_ru: Сведения о метках NFC
sk: Informácie o značkách NFC
sl: O oznakah NFC
sr: O NFC oznakama
sv: Om NFC-taggar
tr_tr: NFC etiketleri hakkında
uk: Про теги NFC
uz: NFC teglari haqida
zh_cn: 关于 NFC 标签
zh_hk: 關於 NFC 標籤

# IDS_NFC_BODY_NFC_TAGS_ARE_TINY_MICROCHIPS_EMBEDDED_IN_SMALL_CARDS_MSG
source: NFC tags are tiny microchips embedded in small cards. They can contain text, web addresses, and other kinds of information.
ar: علامات NFC هي رقائق إلكترونية صغيرة للغاية مضمنة في بطاقات صغيرة. يمكن أن تحتوي على نص وعناوين URL وأنواع أخرى من المعلومات.
az: NFC etiketləri kiçik kartlarda olan cüzi mikroçiplərdir. Onlar mətn, URL və digər məlumatlardan ibarət ola bilər.
bg: NFC таговете са малки микрочипове, вградени в малки карти. Те могат да съдържат текст, URL адреси и други видове информация.
ca: Les etiquetes NFC són microxips diminuts incrustats en targetes petites. Poden contenir, text, URL i altres tipus d'informació.
cs: Značky NFC jsou drobné mikročipy integrované v malých kartách. Mohou obsahovat text, adresy URL a další typy informací.
da: NFC-tags er små mikrochips, der er indbygget i små kort. De kan indeholde tekst, URL-adresser og andre typer oplysninger.
de: NFC-Tags sind winzige Mikrochips, die in kleine Karten eingebettet sind. Sie können Text, URLs und weitere Arten von Informationen enthalten.
el_gr: Οι ετικέτες NFC είναι μικροσκοπικά μικροτσίπ τα οποία έχουν ενσωματωθεί σε μικρές κάρτες. Περιέχουν κείμενο, διευθύνσεις URL και άλλους τύπους πληροφοριών.
es_us: Las etiquetas NFC son pequeños microchips incrustados en pequeñas tarjetas. Pueden contener texto, direcciones URL y otro tipo de información.
et: NFC-sildid on väikesed mikrokiibid, mis on väikeste kaartide sees. Need võivad sisaldada teksti, URL-e ja muud teavet.
eu: NFC etiketak txartel txikietan jarritako mikrotxip txikiak dira. Testua, URLak eta bestelako informazio bil dezakete.
fi: NFC-tunnisteet ovat pieniin kortteihin upotettuja pieniä mikropiirejä. Niissä voi olla tekstiä, URL-osoitteita ja muita tietoja.
fr_ca: Les étiquettes NFC sont de petites puces électroniques intégrées dans des petites cartes. Elles peuvent contenir du texte, des URL, ainsi que d'autres types d'informations.
ga: Mion-mhicrishliseanna atá leabaithe i gcártaí beaga is iad clibeanna NFC. Is féidir téacs, URL, agus cineálacha eile faisnéise a bheith iontu.
gl: As etiquetas NFC son microchips diminutos integrados en tarxetas pequenas. Poden conter texto, URL e outro tipo de información.
hi: NFC टैग्स, छोटे कार्ड्स में अंतःस्थापित अतिसूक्ष्म माइक्रोचिप्स होते हैं। इनमें टेक्स्ट, URL, और अन्य प्रकार की जानकारी शामिल हो सकती है।
hu: Az NFC-címkék kis kártyába épített apró mikrochipek. Szöveget, URL-eket és bármilyen egyéb fajta információt tárolhatnak.
hy: NFC պիտակները փոքր քարտերի մեջ ներդրված շատ փոքրիկ միկրոչիփեր են: Դրանք կարող են պարունակել տեքստ, URL-ներ և այլ տեսակի տեղեկություններ:
is: NFC-merki eru örflögur sem felldar eru inn í lítil kort. Þau geta innihaldið texta, vefslóðir og annars konar upplýsingar.
it_it: I tag NFC sono piccoli microchip integrati in schede di piccole dimensioni. Possono contenere testo, URL e altri tipi di informazioni.
ja_jp: NFCタグは、小さなカードに内蔵されたマイクロチップです。NFCタグには、テキスト、URLおよびその他の情報を保存することができます。
ka: NFC იარლიყები არის მცირე ბარათებში ინტეგრირებული მცირე ზომის მიკროჩიპები. მათზე შეიძლება იყოს ტექსტი, URL-ები და სხვა სახის ინფორმაცია.
kk: NFC тегтер - бұл кішкентай карталарға енгізілетін ұсақ микрочиптер. Олардың құрамында мәтін, URL мекенжайлар, және ақпараттың басқа түрлері болуы мүмкін.
ko_kr: NFC 태그는 작은 카드에 내장된 마이크로칩입니다. 텍스트, URL, 기타 정보를 포함할 수 있습니다.
lt: NFC žymos – tai nedideli mikrolustai, įdėti į nedideles korteles. Jose gali būti teksto, URL ir kitokios informacijos.
lv: NFC atzīmes ir mazās kartēs integrētas sīkas mikroshēmas. Tās var ietvert tekstu, URL un cita veida informāciju.
mk: Ознаките NFC се микрочипови вградени во картички. Може да содржат текст, URL-а и други информации.
mn_mn: NFC шошгууд нь жижиг картнуудад шигтгэсэн өчүүхэн микрочипүүд юм. Эдгээр нь бичвэр, URL-ууд, болон бусад төрлийн мэдээлэл агуулж болно.
nb: NFC-tagger er små mikrobrikker som er innebygget i små kort. De kan inneholde tekst, URL-adresser og andre typer informasjon.
nl: NFC-tags zijn kleine microchips die zijn opgenomen in kleine kaarten. Ze kunnen tekst, URL´s en andere soorten informatie bevatten.
pl: Etykiety NFC to bardzo małe mikrochipy umieszczone w małych kartach. Mogą zawierać tekst, adresy URL i inne rodzaje informacji.
pt_br: As marcas NFC são pequenos microchips integrados em pequenos cartões. Elas podem conter texto, URLs e outros tipos de informações.
pt_pt: As etiquetas NFC são microchips muito pequenos incorporados em cartões pequenos. Podem conter texto, URLs e outros tipos de informações.
ru_ru: Метки NFC — это микрочипы, встроенные в небольшие карточки. Они могут содержать текст, URL и другие данные.
sk: Značky NFC sú malé mikročipy integrované v malých kartách. Môžu obsahovať text, adresy URL a ďalšie druhy informácií.
sl: Oznake NFC so majhni mikročipi, vdelani v majhne kartice. Vsebujejo lahko besedilo, URL-je in druge vrste informacij.
sr: NFC oznake su majušni mikročipovi koji su ugrađeni u kartice. One mogu da sadrže tekst, URL adrese i drugu vrstu informacija.
sv: NFC-taggar är små mikrochip inbyggda i små kort. De kan innehålla text, URL:er och annan typ av information.
tr_tr: NFC etiketleri küçük kartlara gömülü minik mikroçiplerdir. NFC etiketleri metin, URL ve diğer türde bilgileri içerebilir.
uk: Теги NFC – це крихітні мікрочіпи, вбудовані у маленькі картки. Вони можуть містити текст, URL-адреси та інші відомості.
uz: NFC teglari kichkina kartochkalarida birlashtirilgan yupqa mikrochiplar. Ular matn, URL-manzillar va boshqa turdagi ma’lumotlardan tashkil topishi mumkin.
zh_cn: NFC 标签是嵌入在小卡内的微型微芯片。其可包含文本、网址和其他类型信息。
zh_hk: NFC 標籤為內嵌於小卡內的微型晶片。其可包含文字、網址以及其他類型的資訊。

# IDS_NFC_HEADER_READING_NFC_TAGS
source: Reading NFC tags
ar: قراءة علامات NFC
az: NFC etiketlərinin oxunması
bg: Четене на NFC тагове
ca: Lectura d'etiquetes NFC
cs: Čtení značek NFC
da: Læsning af NFC-tags
de: NFC-Tags lesen
el_gr: Ανάγνωση ετικετών NFC
es_us: Leer etiquetas NFC
et: NFC-siltide lugemine
eu: NFC etiketak irakurtzea
fi: NFC-tunnisteiden lukeminen
fr_ca: Lecture des étiquettes NFC
ga: Clibeanna NFC a léamh
gl: Lectura de etiquetas NFC
hi: NFC टैग्स पढ़ना
hu: NFC-címke olvasása
hy: Ինչպես կարդալ NFC պիտակները
is: NFC-merki lesin
it_it: Lettura dei tag NFC
ja_jp: NFCタグの読み取り
ka: NFC იარლიყების წაკითხვა
kk: NFC тегтерін оқу
ko_kr: NFC 태그 읽기
lt: NFC žymų nuskaitymas
lv: NFC atzīmju lasīšana
mk: Читање ознаки NFC
mn_mn: NFC шошго унших
nb: Lese NFC-tagger
nl: NFC-tags lezen
pl: Czytanie etykiet NFC
pt_br: Leitura de marcas NFC
pt_pt: Ler etiquetas NFC
ru_ru: Чтение меток NFC
sk: Čítanie značiek NFC
sl: Branje oznak NFC
sr: Čitanje NFC oznaka
sv: Läsa NFC-taggar
tr_tr: NFC etiketlerinin okunması
uk: Зчитування тегів NFC
uz: NFC teglarini o‘qish
zh_cn: 读取 NFC 标签
zh_hk: 讀取 NFC 標籤
