Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_NFC_POP_UNABLE_TO_CREATE_TAG_DATA_TOO_LARGE
source: Unable to create tag. Data too large.
ar: يتعذر إنشاء علامة. حجم البيانات كبير للغاية.
az: Etiket yaratmaq mümkün deyil. Məlumat çox böyükdür.
bg: Не може да се създаде таг. Данни са твърде големи.
ca: No es pot crear l'etiqueta. Les dades són massa llargues.
cs: Značku se nepodařilo vytvořit. Data jsou příliš velká.
da: Kan ikke oprette tag. Data for store.
de: Tag kann nicht erstellt werden. Daten zu groß.
el_gr: Δεν είναι δυνατή η δημιουργία ετικέτας. Δεδομένα πολύ μεγάλα.
es_us: No se puede crear la etiqueta. Datos demasiado grandes.
et: Silti ei saa luua. Andmed on liiga suured.
eu: Ezin da etiketa sortu. Datuak handiegiak.
fi: Tunnistetta ei voi luoda. Tiedosto on liian iso.
fr_ca: Impossible de créer le libellé. Données trop volumineuses.
ga: Ní féidir clib a chruthú. Sonraí ró-mhór.
gl: Non se pode crear a etiqueta. Os datos ocupan demasiado espazo.
hi: टैग बनाने में अक्षम। डाटा बहुत बड़ा है।
hu: Nem lehet létrehozni a címkét. Az adatok túl nagyok.
hy: Անհնար է հատկորոշիչ ստեղծել. տվյալները շատ մեծ են:
is: Ekki tókst að búa til merki. Gögn of stór.
it_it: Impossibile creare tag. Dimensioni dati eccessive.
ja_jp: タグを作成できません。データが大きすぎます。
ka: იარლიყის შექმნა შეუძლებელია. მონაცემი ძალიან დიდია.
kk: Тег жасау мүмкін емес. Деректер тым үлкен.
ko_kr: 새 태그를 추가할 수 없습니다. 데이터가 너무 큽니다.
lt: Neįmanoma sukurti žymos. Duomenys per dideli.
lv: Nevar izveidot atzīmi. Pārāk daudz datu.
mk: Не може да се направи ознака. Податоци се преголеми.
nb: Kan ikke opprette tagg. Dataene er for store.
nl: Kan tag niet maken. Gegevens te groot.
pl: Nie można utworzyć etykiety. Dane są za duże.
pt_br: Impossível criar etiqueta. Dados muito grandes.
pt_pt: Impossível criar etiqueta. Dados demasiado grandes.
ru_ru: Невозможно создать метку. Слишком большой объем данных.
sk: Značka sa nedá vytvoriť. Údaje sú príliš veľké.
sl: Ni mogoče ustvariti oznake. Podatki so preveliki.
sr: Nije moguće kreirati oznaku. Podaci su preveliki.
sv: Det går inte att skapa tagg. Datamängden är för stor.
tr_tr: Etiket oluşturulamıyor. Veri çok büyük.
uk: Неможливо створити тег. Завеликий обсяг даних.
uz: Teg yaratib bo‘lmaydi. Ma’lumot juda katta.
zh_cn: 无法创建标签。数据太大。
zh_hk: 無法建立標籤。 數據太大。

# IDS_NFC_POP_UNABLE_TO_CREATE_TAG_LOCKED
source: Unable to create. Tag locked.
ar: يتعذر الإنشاء. تم قفل العلامة.
az: Yaratmaq mümkün deyil. Etiket kilidləndi.
bg: Не може да се създаде. Тагът е заключен.
ca: No es pot crear. Etiqueta bloquejada.
cs: Vytvoření se nezdařilo. Značka je zamknutá.
da: Kan ikke oprette. Tag låst.
de: Kann nicht erstellt werden. Tag ist gesperrt.
el_gr: Δεν είναι δυνατή η δημιουργία. Η ετικέτα είναι κλειδωμένη.
es_us: No se puede crear. Etiqueta bloqueada.
et: Ei saa luua. Silt on lukustatud.
eu: Ezin da sortu. Etiketa blokeatuta dago.
fi: Ei voi luoda. Tunniste lukittu.
fr_ca: Création impossible. Étiquette verrouillée.
ga: Ní féidir cruthú. Clib glasáilte.
gl: Non se pode crear. Etiqueta bloqueada.
hi: बनाने में असमर्थ। टैग लॉक किया गया।
hu: Nem hozható létre. Zárolt címke.
hy: Անհնար է ստեղծել. հատկորոշիչը կողպված է:
is: Mistókst að búa til. Merki er læst.
it_it: Impossibile creare. Tag bloccato.
ja_jp: 作成できません。タグがロックされています。
ka: შექმნა შეუძლებელია. იარლიყი დაბლოკილია.
kk: Жасау мүмкін емес. Тег құлыпталған.
ko_kr: 새로 추가할 수 없습니다. 태그가 잠겼습니다.
lt: Neįmanoma sukurti. Žyma užrakinta.
lv: Nevar izveidot. Atzīme bloķēta.
mk: Не може да се направи. Ознаката е заклучена.
nb: Kan ikke opprette. Taggen er låst.
nl: Kan niet maken. Tag vergrendeld.
pl: Nie można utworzyć. Etykieta zablokowana.
pt_br: Impossível criar. Etiqueta bloqueada.
pt_pt: Impossível criar. Etiqueta bloqueada.
ru_ru: Невозможно создать. Метка заблокирована.
sk: Nedá sa vytvoriť. Značka je zamknutá.
sl: Ni mogoče ustvariti. Oznaka je zaklenjena.
sr: Nije moguće kreirati. Oznaka je zaključana.
sv: Det går inte att skapa. Taggen är låst.
tr_tr: Oluşturulamıyor. Sekme kilitli.
uk: Неможливо створити. Тег заблоковано.
uz: Yaratib bo‘lmaydi. Teg bloklangan.
zh_cn: 无法创建。已锁定标签。
zh_hk: 無法建立。標籤已鎖定。

# IDS_COM_POP_RECEIVING
source: Receiving...
ar: جاري الاستقبال...
az: Qəbul edilir...
bg: Получаване...
ca: Rebent...
cs: Příjem...
da: Modtager...
de: Wird empfangen...
el_gr: Λήψη...
es_us: Recibiendo...
et: Vastuvõtmine...
eu: Jasotzen
fi: Vastaanotetaan...
fr_ca: Réception ...
ga: Ag fáil...
gl: Recibindo...
hi: प्राप्त हो रहा है...
hu: Fogadás...
hy: Ստանում է...
is: Verið er að taka við...
it_it: Ricezione...
ja_jp: 受信中...
ka: იტვირთება...
kk: Алуда...
ko_kr: 수신 중...
lt: Gaunama...
lv: Saņem...
mk: Се прима...
mn_mn: Хүлээн авч байна...
nb: Mottar...
nl: Ontvangen...
pl: Odbieranie...
pt_br: Recebendo...
pt_pt: A receber...
ru_ru: Получение...
sk: Príjem...
sl: Sprejemam
sr: Prijem...
sv: Tar emot...
tr_tr: Alınıyor...
uk: Отримання...
uz: Qabul qilinmoqda...
zh_cn: 接收中...
zh_hk: 正在接收...

# IDS_NFC_BODY_NOT_ENOUGH_MEMORY_DELETE_SOME_ITEMS_AND_TRY_AGAIN
source: Not enough memory. Delete some items and try again.
ar: مساحة الذاكرة غير كافية. احذف بعض العناصر وحاول مرة أخرى‬.
az: Kifayət qədər yaddaş yoxdur. Bəzi elementləri silin və yenidən cəhd edin.
bg: Няма достатъчно памет. Изтрийте някои елементи и опитайте отново.
ca: No hi ha prou memòria. Esborri'n alguns elements i torni-ho a intentar.
cs: Nedostatek paměti. Odstraňte některé položky a opakujte akci.
da: Ikke nok hukommelse. Slet nogle elementer, og prøv igen.
de: Nicht genügend Speicher. Löschen Sie einige Elemente und versuchen Sie es erneut
el_gr: Ανεπαρκής μνήμη. Διαγράψτε μερικά στοιχεία και δοκιμάστε ξανά.
es_us: No hay memoria suficiente. Elimine algunos elementos y vuelva a intentarlo
et: Mälu pole piisavalt. Kustutage mõned üksused ja proovige uuesti.
eu: Ez duzu nahikoa memoria. Ezabatu hainbat elementu eta saiatu berriz.
fi: Muisti ei riitä. Poista joitain kohteita ja yritä uudelleen.
fr_ca: Mémoire insuffisante. Supprimez des éléments, puis réessayez
ga: Easpa cuimhne. Scrios roinnt míreanna agus triail arís.
gl: Non hai suficiente memoria. Elimina algúns elementos e volve tentalo.
hi: पर्याप्त मेमोरी नहीं। कुछ मदें हटाएँ और फिर से प्रयास करें।
hu: Kevés a memória. Töröljön tételeket, és próbálja újra.
hy: Հիշողությունը բավարար չէ: Վերացրեք որոշ տարրեր և նորից փորձեք:
is: Of lítið minni. Eyddu einhverjum atriðum og reyndu aftur.
it_it: Memoria insufficiente. Eliminate alcuni elementi e riprovate.
ja_jp: メモリが不足しています。いくつかのアイテムを削除し、やり直してください。
ka: არ არის საკმარისი მეხსიერება. წაშალეთ ზოგიერთი ელემენტი და ისევ ცადეთ.
kk: Жад жеткіліксіз. Кейбір элементтерді жойып, әрекетті қайталаңыз.
ko_kr: 저장공간이 부족합니다. 일부 항목을 삭제한 후 다시 시도하세요.
lt: Nepakanka atminties. Ištrinkite kai kuriuos elementus ir bandykite dar kartą.
lv: Nepietiek atmiņas. Izdzēsiet dažus objektus un mēģiniet vēlreiz.
mk: Нема доволно меморија. Избришете некој запис и обидете се повторно.
mn_mn: Санах ой хангалтгүй. Зарим зүйлийг устгаж, дахин оролд.
nb: Ikke nok minne. Slett noen elementer og prøv på nytt.
nl: Onvoldoende geheugen. Verwijder een aantal items en probeer het opnieuw.
pl: Za mało pamięci. Usuń niektóre elementy i spróbuj ponownie.
pt_br: Sem memória suficiente. Exclua alguns itens e tente novamente
pt_pt: Memória insuficiente. Elimine alguns itens e tente novamente.
ru_ru: Недостаточно памяти. Удалите ненужные элементы и повторите попытку.
sk: Nedostatok pamäte. Odstráňte niektoré položky a skúste to znova.
sl: Ni dovolj pomnilnika. Izbrišite nekaj elementov in poskusite znova.
sr: Nema dovoljno memorije. Izbriši neke stavke i pokušaj ponovo.
sv: Inte tillräckligt med minne. Ta bort några objekt och försök igen.
tr_tr: Yeterli bellek yok. Bazı öğeleri silin ve tekrar deneyin.
uk: Недостатньо пам’яті. Видаліть деякі об’єкти та спробуйте ще раз.
uz: Xotira yetarli emas. Ba’zi elementlarni o'chring va qayta urinib ko‘ring.
zh_cn: 内存不足。删除一些项目并重试。
zh_hk: 記憶體不足。請刪除部分項目並重試。

# IDS_COM_BODY_SECURITY_POLICY_RESTRICTS_USE_OF_PS
source: Security policy restricts use of %s.
ar: قم بتقيد سياسة الأمان استخدام %s.
az: Təhlükəsizlik siyasəti %s istifadəsini məhdudlaşdırır.
bg: Правилата за защита ограничават използването на %s.
ca: La política de seguretat restringeix l'ús de %s
cs: Zásady zabezpečení omezují použití %s.
da: Sikkerhedspolitik begrænser brug af %s.
de: Sicherheitsrichtlinie schränkt die Verwendung von %s ein.
el_gr: Η πολιτική ασφαλείας περιορίζει τη χρήση %s.
es_us: La política de seguridad restringe el uso de %s.
et: Turvalisuse poliis piirab uksuse %s kasutamist.
eu: Segurtasun politikak %s erabiltzea mugatzen du
fi: Suojauskäytäntö estää käytön: %s.
fr_ca: La politique de sécurité limite l'utilisation de %s.
ga: Cuireann an polasaí slándála srian ar %s a úsáid
gl: A política de seguridade limita o uso de %s
hi: सुरक्षा नीति %s के उपयोग को सीमित करता है
hu: A biztonsági irányelv korlátozza a(z) %s használatát.
hy: Անվտանգության քաղաքականությունը սահմանափակում է %sի օգտագործումը:
is: Öryggisstefna takmarkar notkun %s.
it_it: I criteri di protezione limitano l'utilizzo di %s.
ja_jp: セキュリティポリシーが%sの使用を制限します。
ka: უსაფრთხოების პოლიტიკა ზღუდავს, რომ გამოყენებული იქნას %s.
kk: Қауіпсіздік саясаты %s пайдаланылуын шектейді.
ko_kr: 보안정책에 따라 %s 기능을 사용할 수 없습니다.
lt: Saugos politika draudžia naudoti „%s“.
lv: Drošības politika ierobežo %s lietošanu.
mk: Политиката на безбедност го ограничува користењето %s.
mn_mn: Хамгаалалтын бодлого %s-н ашиглалтыг хязгаарлана.
nb: Sikkerhetspolicy begrenser bruk av %s.
nl: Gebruik van %s beperkt door beveiligingsbeleid.
pl: Zasady zabezpieczeń ograniczają użycie %s.
pt_br: A política de segurança restringe o uso de %s.
pt_pt: A política de segurança restringe a utilização de %s.
ru_ru: Политика безопасности ограничивает использование компонента %s.
sk: Politika zabezpečenia obmedzuje použitie %s.
sl: Varnostni pravilnik omejuje uporabo programa %s.
sr: Politika bezbednosti ograničava upotrebu %s.
sv: Säkerhetspolicyn begränsar användningen av %s.
tr_tr: Güvenlik ilkesi %s kullanımını kısıtlıyor.
uk: Використання %s обмежено політикою безпеки.
uz: Xavfsizlik siyosati %sdan foydalanishni cheklaydi.
zh_cn: 安全政策限制 %s 的使用。
zh_hk: 安全政策限制使用 %s。

# IDS_COM_OPT_SHARED
source: Shared
ar: مشترك
az: Paylanmış
bg: Споделен*
ca: Compartit
cs: Sdíleno
da: Delt
de: Freigegeben
el_gr: Κοινόχρηστο
es_us: Compartido
et: Jagatud
eu: Partekatua
fi: Jaettu
fr_ca: Partagé
ga: Comhroinnte
gl: Compartido
hi: साझा किए गए
hu: Megosztott
hy: Համատեղ օգտագործմամբ
is: Samnýtt
it_it: Condiviso
ja_jp: 公開中
ka: გაზიარებული
kk: Бәріне ортақ
ko_kr: 공유됨
lt: Bendra
lv: Koplietots
mk: Споделени
mn_mn: Хуваалцсан
nb: Delt
nl: Gedeeld
pl: Udostępniono
pt_br: Compartilhado
pt_pt: Partilhado
ru_ru: Общедоступное
sk: Zdieľané
sl: Dosegljivo drugim
sr: Deljeno
sv: Delad
tr_tr: Paylaşılıyor
uk: Загальний доступ
uz: Umumiy
zh_cn: 已分享
zh_hk: 已共享

# IDS_COM_BODY_UNABLE_TO_SHARE
source: Unable to share.
ar: يتعذر المشاركة.
az: Paylaşmaq mümkün deyil.
bg: Не може да се сподели.
ca: No es pot compartir
cs: Nelze sdílet.
da: Kan ikke dele.
de: Freigabe nicht möglich
el_gr: Δεν είναι δυνατή η κοινή χρήση.
es_us: No es posible compartir.
et: Ei saa jagada.
eu: Ezin da partekatu
fi: Ei voi jakaa.
fr_ca: Partage impossible.
ga: Ní féidir comhroinnt.
gl: Non se pode compartir
hi: साझा करने में अक्षम।
hu: Nem lehet megosztani.
hy: Անհնար է համօգտագործել:
is: Mistókst að samnýta.
it_it: Impossibile condividere.
ja_jp: 共有できません。
ka: გაზიარება შეუძლებელია.
kk: Бөлісу мүмкін емес.
ko_kr: 공유할 수 없습니다.
lt: Neįmanoma bendrinti.
lv: Nevar koplietot.
mk: Не може да се сподели.
mn_mn: Хуваалцах боломжгүй
nb: Kan ikke dele.
nl: Kan niet delen.
pl: Nie można udostępnić.
pt_br: Impossível compartilhar.
pt_pt: Impossível partilhar.
ru_ru: Невозможно предоставить общий доступ.
sk: Nedá sa zdieľať.
sl: Souporaba ni mogoča.
sr: Nemoguće podeliti.
sv: Det går inte att dela.
tr_tr: Paylaşılamıyor.
uk: Неможливо відкрити спільний доступ.
uz: Umumiy foydalanib bo‘lmaydi.
zh_cn: 无法共享。
zh_hk: 無法分享。

# IDS_NFC_POP_NO_FILE_SELECTED_SELECT_A_FILE_TO_SEND_AND_TRY_AGAIN
source: No file selected. Select a file to send and try again.
ar: لم يتم تحديد أي ملفات. حدد ملف لإرساله ثم حاول مرة أخرى.
az: Heç bir fayl seçilməyib. Göndərmək üçün fayl seçin və yenidən cəhd edin.
bg: Няма избран файл. Изберете файл за изпращане и опитайте отново.
ca: No s'ha seleccionat cap fitxer. Seleccioni'n un i torni-ho a intentar.
cs: Nebyl vybrán žádný soubor. Vyberte soubor k odeslání a opakujte akci.
da: Ingen fil valgt. Vælg en fil, der skal sendes, og prøv igen.
de: Keine Datei ausgewählt. Wählen Sie eine zu sendende Datei aus und versuchen Sie es erneut.
el_gr: Δεν έχει επιλεγεί αρχείο. Επιλέξτε κάποιο αρχείο προς αποστολή και προσπαθήστε ξανά.
es_us: Ningún archivo seleccionado. Seleccione un archivo para enviar e intente de nuevo.
et: Ühtegi faili pole valitud. Valige saatmiseks fail ja proovige uuesti.
eu: Ez da fitxategirik hautatu. Hautatu fitxategi bat bidaltzeko eta saiatu berriz.
fi: Tiedostoa ei ole valittu. Valitse tiedosto ja yritä uudelleen.
fr_ca: Aucun fichier sélectionné. Sélectionnez un fichier à envoyer et réessayez.
ga: Níor roghnaíodh comhad. Roghnaigh comhad le seoladh agus triail arís.
gl: Non se seleccionou ningún arquivo. Selecciona un arquivo para enviar e téntao de novo.
hi: कोई फाइल चयनित नहीं। भेजने के लिए कोई फाइल चुनें और फिर से प्रयास करें।
hu: Nincs kiválasztva fájl. Válassza ki a küldeni kívánt fájlt, és próbálja újra.
hy: Ոչ մի ֆայլ չի ընտրվել: Ընտրեք ուղարկելու ֆայլ և նորից փորձեք:
is: Engin skrá valin. Veldu skrá til að senda og reyndu aftur.
it_it: Nessun file selezionato. Selezionarne uno da inviare e riprovare.
ja_jp: ファイルが選択されていません。送信するファイルを選択してから、再度実行してください。
ka: ფაილი არ არის არჩეული. აირჩიეთ გასაგზავნი ფაილი და ისევ ცადეთ.
kk: Файл таңдалмады. Жіберу үшін файл таңдап, қайталап көріңіз.
ko_kr: 선택한 파일이 없습니다. 보낼 파일을 선택한 후 다시 시도하세요.
lt: Failų nepasirinkta. Pasirinkite norimą siųsti failą ir bandykite dar kartą.
lv: Nav izvēlēts neviens fails. Izvēlieties sūtīšanai paredzēto failu un mēģiniet vēlreiz.
mk: Не е избран фајл. Изберете фајл за праќање и обидете се повторно.
mn_mn: Ямар ч файл сонгоогүй. Илгээх файлыг сонгоод ахин оролд.
nb: Ingen fil valgt. Velg en fil som skal sendes og prøv på nytt.
nl: Geen bestand geselecteerd. Selecteer een bestand en probeer het opnieuw.
pl: Nie wybrano pliku. Wybierz plik do wysłania i spróbuj ponownie.
pt_br: Nenhum arquivo selecionado. Selecione um arquivo para enviar e tente novamente.
pt_pt: Sem ficheiro seleccionado. Seleccione um ficheiro para enviar e tente novamente.
ru_ru: Файл не выбран. Выберите файл для отправки и повторите попытку.
sk: Nie je vybratý žiadny súbor. Vyberte súbor na odoslanie a skúste to znova.
sl: Nobena datoteka ni izbrana. Izberite datoteko za pošiljanje in poskusite znova.
sr: Fajlovi nisu izabrani. Izaberi jedan fajl za slanje i pokušaj ponovo.
sv: Ingen vald fil. Välj en fil som du vill skicka och försök igen.
tr_tr: Dosya seçilmedi. Göndermek için bir dosya seçin ve tekrar deneyin.
uk: Немає вибраних файлів. Виберіть файл для надсилання та спробуйте ще раз.
uz: Fayllar tanlanmagan. Yuborish uchun fayl tanlang va qayta urinib ko‘ring.
zh_cn: 未选择文件。选择文件以发送并重试。
zh_hk: 無選定的檔案。選擇一個欲發送的檔案並重試。

source: When NFC is on, you can send or receive data when your device touches other NFC-capable devices or NFC tags.
ar: عند تشغيل NFC، يمكنك إرسال البيانات أو استلامها عند ملامسة الجهاز لأجهزة أخرى مزودة بإمكانية NFC أو علامات NFC.
az: NFC aktiv olduqda cihazınız, NFC dəstəklənən digər cihazlara və ya NFC etiketlərinə toxunduqda məlumat göndərə və qəbul edə bilərsiniz.
bg: Когато NFC е включено, можете да изпращате или получавате данни, когато устройството ви докосне други устройства с възможности за NFC или NFC тагове.
ca: Quan NFC està activat, pot enviar o rebre dades quan el seu dispositiu toca altres dispositius amb capacitat NFC o etiquetes NFC.
cs: Když je NFC zapnuto, je možné odesílat nebo přijímat data, když se zařízením dotknete jiného zařízení podporujícího NFC nebo značky NFC.
da: Når NFC er aktiveret, kan du sende eller modtage data, når din enhed berører andre NFC-kompatible enheder eller NFC-mærker.
de: Wenn NFC aktiviert ist, können Sie Daten senden oder empfangen, wenn Ihr Gerät andere NFC-fähige Geräte oder NFC-Tags berührt.
el_gr: Όταν το NFC είναι ενεργοποιημένο, μπορείτε να στείλετε ή να λάβετε δεδομένα όταν η συσκευή σας αγγίζει άλλες συσκευές που υποστηρίζουν τη λειτουργία NFC ή ετικέτες NFC.
es_us: Cuando NFC está activado, puede enviar o recibir datos cuando su dispositivo toca otro dispositivo con NFC activado o con etiquetas NFC.
et: Kui NFC on sees, saate saata või vastu võtta andmeid, kui teie seade puutub vastu teisi NFC-võimalusega seadmeid või NFC-silte.
eu: NFC piztuta dagoenean, datuak bidali edo jaso ditzakezu zure gailuak NFC onartzen duen bestelako gailu bat edo NFC etiketak ukitzen dituenean.
fi: Kun NFC on käytössä, voit lähettää tai vastaanottaa tietoja, kun laitteesi koskettaa muita NFC-toimintoa tukevia laitteita tai NFC-tunnisteita.
fr_ca: Lorsque NFC est activé, vous pouvez envoyer ou recevoir des données quand votre périphérique touche d'autres périphériques compatibles NFC ou des balises NFC.
ga: Agus NFC casta air, is féidir leat sonraí a sheoladh nó a fháil nuair a thadhlaíonn do ghléas gléasanna eile NFC cumasaithe nó clibeanna NFC.
gl: Cando NFC está activado, podes enviar ou recibir datos cando o teu dispositivo toca outros dispositivos compatibles con NFC ou etiquetas NFC.
hi: NFC चालू होने पर, जब आपका डिवाइस किसी अन्य NFC-सक्षम डिवाइसेस या NFC टैग्स से टच होता है, तो आप डाटा भेज या प्राप्त कर सकते हैं।
hu: Az NFC bekapcsolása esetén az eszközt egy másik NFC-kompatibilis eszközhöz vagy NFC-címkéhez érintve adatokat küldhet és fogadhat.
hy: Երբ NFC-ն միացված է, կարող եք տվյալներ ուղարկել ու ստանալ, երբ Ձեր սարքը հպվում է NFC ապահովող այլ սարքերի կամ NFC պիտակների:
is: Þegar kveikt er á NFC geturðu sent eða tekið á móti gögnum þegar tækið snertir önnur NFC-tæki eða NFC-merki.
it_it: Se NFC è attivo, potete inviare o ricevere dati mettendo a contatto il vostro dispositivo con un altro con funzionalità NFC oppure un tag NFC.
ja_jp: NFCがONの場合、NFC対応機器またはNFCタグに触れると、データを送受信できます。
ka: როდესაც NFC ჩართულია, შეგიძლიათ გაგზავნოთ ან მიიღოთ მონაცემები, როდესაც თქვენი აპარატი შეეხება NFC ფუნქციის მქონე სხვა აპარატებს ან NFC იარლიყებს.
kk: NFC қосылғанда, құрылғыңыз басқа NFC қабілетті құрылғыларға немесе NFC тегтеріне тиген кезде деректер жіберуге немесе қабылдауға болады.
ko_kr: NFC를 실행한 상태에서 내 디바이스를 다른 NFC 디바이스 또는 NFC 태그에 맞대면 데이터를 주고받을 수 있습니다.
lt: Kai NFC įjungta, galite siųsti ar gauti duomenis, kai jūsų įrenginys liečiasi prie kito įrenginio, kuriame veikia NFC, ar NFC žymų.
lv: Kad ir ieslēgta NFC funkcija, varat nosūtīt vai saņemt datus, kad ierīce pieskaras citai NFC ierīcei vai NFC atzīmei.
mk: Кога е вклучено NFC, може да праќате или примате податоци кога со уредот ќе допрете други уреди способни за NFC или ознаки NFC.
mn_mn: NFC-ийг асаасан үед, таны төхөөрөмж NFC-ийн чадавхтай бусад төхөөрөмж эсвэл NFC шошгонуудад хүрэх үед өгөгдөл илгээх эсвэл хүлээн авах боломжтой.
nb: Når NFC er på, kan du sende eller motta data når enheten din berører andre NFC-aktiverte enheter eller NFC-tagger.
nl: Wanneer NFC is ingeschakeld, kunt u gegevens verzenden of ontvangen wanneer uw apparaat andere NFC-apparaten of NFC-tags aanraakt.
pl: Gdy NFC jest włączone, możesz wysyłać i odbierać dane po dotknięciu urządzeniem innego urządzenia obsługującego NFC lub etykiety NFC.
pt_br: Quando o NFC está ligado, é possível enviar ou receber dados quando seu dispositivo entra em contato com outro dispositivo compatível com NFC ou identificadores NFC.
pt_pt: Quando o NFC está ligado, pode enviar ou receber dados quando o seu dispositivo toca noutros dispositivos com capacidade NFC ou com etiquetas NFC.
ru_ru: При включенной функции NFC можно передавать и принимать данные при касании вашего устройства с другим NFC-устройством или тегом NFC.
sk: Keď je zapnutá funkcia NFC, môžete odosielať alebo prijímať údaje, keď sa zariadenie dotýka iných zariadení podporujúcich funkciu NFC alebo značiek NFC.
sl: Če je NFC vklopljen, lahko pošiljate ali prejemate podatke, ko se vaša naprava dotakne drugih naprav, ki podpirajo NFC ali oznake NFC.
sr: Kada je NFC uključen, možeš da šalješ ili primaš podatke tokom kontakta tvog uređaja sa drugim uređajima koji mogu da koriste NFC funkciju ili NFC oznake.
sv: När NFC är på kan du skicka och ta emot data när din enhet rör andra NFC-kompatibla enheter eller NFC-taggar.
tr_tr: NFC açıkken, cihazınız diğer NFC özellikli cihazlara veya NFC etiketlerine dokunduğunda, veri gönderebilir veya alabilirsiniz.
uk: Якщо NFC ввімкнено, можна надсилати або отримувати дані у разі зв'язку пристрою з іншими пристроями із підтримкою NFC або тегами NFC.
uz: NFC yoqilganda, qurilmangiz boshqa NFC-imkoniyatiga ega qurilma yoki NFC teglariga tekkanda, ma’lumotni olishingiz yoki yuborishingiz mumkin.
zh_cn: 当NFC开启时，您可在您的设备接触其他支持 NFC 的设备或 NFC 标签时发送或接收数据。
zh_hk: 當 NFC 開啟時，若您的裝置觸碰其他具備 NFC 功能的裝置或 NFC 標籤時，即可發送或接收數據。

# IDS_NFC_HEADER_SELECT_TAG
source: Select tag
ar: تحديد علامة
az: Etiket seç
bg: Изберете таг
ca: Seleccionar etiqueta
cs: Vyberte značku
da: Vælg tag
de: Tag auswählen
el_gr: Επιλογή ετικέτας
es_us: Seleccionar etiqueta
et: Valige silt
eu: Hautatu etiketa
fi: Valitse tunniste
fr_ca: Sélectionner un libellé
ga: Roghnaigh clib
gl: Seleccionar etiqueta
hi: टैग चुनें
hu: Címke kiválasztása
hy: Ընտրել հատկորոշիչ
is: Velja merki
it_it: Seleziona tag
ja_jp: タグを選択
ka: აირჩიეთ ჩანართი
kk: Тег таңдау
ko_kr: 태그 선택
lt: Pasirinkti žymą
lv: Izvēlēties atzīmi
mk: Избери ознака
mn_mn: Шошго сонго
nb: Velg tagg
nl: Tag selecteren
pl: Wybierz etykietę
pt_br: Selecionar etiqueta
pt_pt: Seleccionar etiqueta
ru_ru: Выберите тег
sk: Vybrať značku
sl: Izberite oznako
sr: Izaberi oznaku
sv: Välj tagg
tr_tr: Etiket seç
uk: Виберіть тег
uz: Teg tanlash
zh_cn: 选择标记
zh_hk: 選擇標籤

# IDS_COM_BODY_BUTTON_T_TTS
source: Button
ar: الزر
az: Düymə
bg: Бутон
ca: Botó
cs: Tlačítko
da: Tast
de: Taste
el_gr: Κουμπί
es_us: Botón
et: Nupp
eu: Botoia
fi: Painike
fr_ca: Bouton
ga: Cnaipe
gl: Botón
hi: बटन
hu: Gomb
hy: Կոճակ
is: Hnappur
it_it: Pulsante
ja_jp: ボタン
ka: ღილაკი
kk: Түйме
ko_kr: 버튼
lt: Mygtukas
lv: Poga
mk: Копче
mn_mn: Товч
nb: Knapp
nl: Knop
pl: Przycisk
pt_br: Tecla
pt_pt: Tecla
ru_ru: Кнопка
sk: Tlačidlo
sl: Gumb
sr: Taster
sv: Knapp
tr_tr: Düğme
uk: Кнопка
uz: Tugma
zh_cn: 按钮
zh_hk: 按鈕

# IDS_COM_BODY_TICKBOX_T_TTS
source: Tickbox
ar: مربع التحديد
az: İşarə xanası
bg: Поле за отметка
ca: Quadre de verificació
cs: Zaškrtávací políčko
da: Afkrydsningsfelt
de: Kontrollkästchen
el_gr: Πλαίσιο επιλογής
es_us: Casilla de verificación
et: Märkeruut
eu: Markatze laukia
fi: Valintaruutu
fr_ca: Cocher la case
ga: Ticbhosca
gl: Casa
hi: टिकबॉक्स
hu: Jelölőnégyzet
hy: Նշման վանդակ
is: Merkibox
it_it: Casella di selezione
ja_jp: チェックボックス
ka: მოსანიშნი უჯრა
kk: Белгі көзі
ko_kr: 선택박스
lt: Žymimasis langelis
lv: Atzīmējamais lodziņš
mk: Квадрат за означување
mn_mn: Тэмдэглэх нүд
nb: Avmerkingsboks
nl: Selectievak
pl: Pole zaznaczenia
pt_br: Caixa de seleção
pt_pt: Caixa de selecção
ru_ru: Флажок
sk: Začiarkavacie políčko
sl: Polje za potrditev
sr: Kućica za oznaku
sv: Kryssruta
tr_tr: İşaret kutusu
uk: Прапорець
uz: Belgilash katakchasi
zh_cn: 复选框
zh_hk: 勾選方塊
