Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_COM_SK_CANCEL
source: Cancel
ar: إلغاء
az: Ləğv et
bg: Отмени
cs: Zrušit
da: Annullér
de: Abbrechen
el_gr: Άκυρο
es_us: Cancelar
et: Tühista
eu: Ezeztatu
fi: Peruuta
fr_ca: Annuler
ga: Cuir ar ceal
gl: Cancelar
hi: रद्द
hu: Mégse
hy: Չեղարկել
is: Hætta við
it_it: Annulla
ja_jp: キャンセル
ka: გაუქმება
kk: Тоқтату
ko_kr: 취소
lt: Atšaukti
lv: Atcelt
mk: Откажи
mn_mn: Цуцлах
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru_ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Otkaži
sv: Avbryt
tr_tr: İptal
uk: Скасувати
uz: Bekor q.
zh_cn: 取消
zh_hk: 取消

# IDS_COM_POP_DELETE_Q
source: Delete?
ar: مسح؟
az: Silinsin?
bg: Изтриване?
ca: Esborrar?
cs: Odstranit?
da: Slet?
de: Löschen?
el_gr: Διαγραφή;
es_us: ¿Eliminar?
et: Kustutada?
eu: Ezabatu?
fi: Poistetaanko?
fr_ca: Supprimer ?
ga: Scrios?
gl: Eliminar?
hi: हटाएँ?
hu: Törli?
hy: Ջնջե՞լ
is: Á að eyða?
it_it: Eliminare?
ja_jp: 削除しますか？
ka: წაიშალოს?
kk: Өшіресіз бе?
ko_kr: 삭제할까요?
lt: Ar trinti?
lv: Vai dzēst?
mk: Да се избрише?
mn_mn: Устгах уу?
nb: Slette?
nl: Verwijderen?
pl: Usunąć?
pt_br: Apagar?
pt_pt: Eliminar?
ru_ru: Удалить?
sk: Odstrániť?
sl: Izbrišem?
sr: Obriši?
sv: Radera?
tr_tr: Sil?
uk: Видалити?
uz: O'chirilsinmi?
zh_cn: 删除？
zh_hk: 刪除嗎？

# IDS_COM_POP_CONNECTING
source: Connecting...
ar: جار التوصيل...
az: qoşulur
bg: Свързване...
ca: Connectant...
cs: Připojování...
da: Opretter forbindelse...
de: Verbindung wird hergestellt...
el_gr: Σύνδεση...
es_us: Conectando...
et: Ühendamine...
eu: Konektatzen
fi: Yhdistetään...
fr_ca: Connexion ...
ga: Ag nascadh...
gl: Conectando...
hi: कनेक्ट हो रहा है...
hu: Kapcsolódás...
hy: Միացում...
is: Verið er að tengjast...
it_it: Connessione...
ja_jp: 接続中...
ka: უკავშირდება...
kk: Қосылуда...
ko_kr: 연결 중...
lt: Jungiamasi...
lv: Savieno...
mk: Поврзување...
mn_mn: Холбогдож байна...
nb: Kobler til...
nl: Verbinden...
pl: Łączenie...
pt_br: Conectando...
pt_pt: A ligar...
ru_ru: Подключение...
sk: Pripájanie...
sl: Povezujem...
sr: Povezivanje...
sv: Ansluter...
tr_tr: Bağlanılıyor...
uk: З'єднання...
uz: Ulanmoqda...
zh_cn: 连接中...
zh_hk: 連接中...

# IDS_COM_BODY_NONE
source: None
ar: لا شيء
az: Yoxdur
bg: Няма
ca: Cap
cs: Žádná
da: Ingen
de: Ohne
el_gr: Κανένα
es_us: Ninguno
et: Puudub
eu: Bat ere ez
fi: Ei mitään
fr_ca: Aucun
ga: Dada
gl: Ningún
hi: कुछ नहीं
hu: Nincs
hy: Չկա
is: Ekkert
it_it: Nessuno
ja_jp: なし
ka: არც ერთი
kk: Жоқ
ko_kr: 설정 안 함
lt: Nėra
lv: Nav
mk: Ништо
mn_mn: Алга
nb: Ingen
nl: Geen
pl: Brak
pt_br: Desativado
pt_pt: Desligado
ru_ru: Нет
sk: Žiadny
sl: Brez
sr: Nema
sv: Ingen
tr_tr: Hiçbiri
uk: Немає
uz: Hech qaysi
zh_cn: 无
zh_hk: 無

# IDS_COM_SK_ADD
source: Add
ar: إضافة
az: Əlavə et
bg: Добави
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el_gr: Προσθήκη
es_us: Añadir
et: Lisa
eu: Gehitu
fi: Lisää
fr_ca: Ajouter
ga: Cuir leis
gl: Engadir
hi: जोड़ें
hu: Hozzáad
hy: Ավելացնել
is: Bæta við
it_it: Aggiungi
ja_jp: 追加
ka: დამატება
kk: Қосу
ko_kr: 추가
lt: Pridėti
lv: Pievienot
mk: Додај
mn_mn: Нэмэх
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ru_ru: Добавить
sk: Pridať
sl: Dodaj
sr: Dodaj
sv: Lägg till
tr_tr: Ekle
uk: Додати
uz: Qo‘shish
zh_cn: 添加
zh_hk: 加入

# IDS_COM_BODY_BLUETOOTH
source: Bluetooth
ar: البلوتوث
hi: ब्लूटूथ
ko_kr: 블루투스
zh_cn: 蓝牙
zh_hk: 藍牙

# IDS_COM_BODY_EMAIL
source: Email
ar: بريد إلكتروني
az: Elektron poçtlar
ca: Correu electrònic
es_us: Correo
et: E-post
eu: Helbide elektronikoa
fi: Sähköposti
fr_ca: Courriel
ga: R-phost
gl: Correo electrónico
hi: ईमेल
hy: Էլ.փոստ
is: Tölvupóstur
ja_jp: Eメール
ka: ელ-ფოსტა
kk: Эл. пошта
ko_kr: 이메일
lt: El. paštas
lv: E-pasts
mk: Е-пошта
mn_mn: Имэйл
nb: E-post
sl: E-pošta
sr: E-pošta
sv: E-post
tr_tr: E-posta
uz: E-pochta
zh_cn: 电子邮件
zh_hk: 電子郵件

# IDS_COM_BODY_HELP
source: Help
ar: مساعدة
az: Yardım
bg: Помощ
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el_gr: Βοήθεια
es_us: Ayuda
et: Spikker
eu: Laguntza
fi: Ohje
fr_ca: Aide
ga: Cuidiú
gl: Axuda
hi: सहायता
hu: Súgó
hy: Օգնություն
is: Hjálp
it_it: Guida
ja_jp: ヘルプ
ka: დახმარება
kk: Көмек
ko_kr: 도움말
lt: Pagalba
lv: Palīdzība
mk: Помош
mn_mn: Тусламж
nb: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ru_ru: Справка
sk: Pomocník
sl: Pomoč
sr: Pomoć
sv: Hjälp
tr_tr: Yardım
uk: Довідка
uz: Yordam
zh_cn: 帮助
zh_hk: 說明

# IDS_COM_BODY_MEMO
source: Memo
ar: المذكرة
az: Yaddaş
bg: Записка
ca: Nota
cs: Poznámka
da: Notat
el_gr: Σημείωση
es_us: Notas
eu: Oroigarriak
fi: Muistio
fr_ca: Note
ga: Meabhrán
gl: Nota
hi: मेमो
hu: Jegyzet
hy: Հիշեցում
is: Minnispunktar
it_it: Promemoria
ja_jp: メモ
ka: შეხსენება
kk: Жад
ko_kr: 메모
lt: Įrašas
lv: Atgādne
mk: Белешка
mn_mn: Санамж
nb: Notat
nl: Notitie
pl: Notatka
pt_br: Notas
pt_pt: Memorando
ru_ru: Заметка
sk: Poznámka
sl: Beležka
sr: Beleška
tr_tr: Not
uk: Нотатки
uz: Eslatma
zh_cn: 备忘录
zh_hk: 備忘錄

# IDS_COM_BODY_MESSAGE
source: Message
ar: رسالة
az: Mesaj
bg: Съобщение
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
el_gr: Μήνυμα
es_us: Mensaje
et: Sõnum
eu: Mezua
fi: Viesti
ga: Teachtaireacht
gl: Mensaxe
hi: सन्देश
hu: Üzenet
hy: Հաղորդագրություն
is: Skilaboð
it_it: Messaggio
ja_jp: メッセージ
ka: შეტყობინება
kk: Хабарлама
ko_kr: 메시지
lt: Žinutė
lv: Ziņa
mk: Порака
mn_mn: Мессэж
nb: Melding
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem
ru_ru: Сообщение
sk: Správa
sl: Sporočilo
sr: Poruka
sv: Meddelande
tr_tr: Mesaj
uk: Повідомлення
uz: Xabar
zh_cn: 信息
zh_hk: 訊息

# IDS_COM_BODY_ON
source: On
ar: مفعل
az: Qoş
bg: Включено
ca: Activat
cs: Zapnuto
da: Til
de: Ein
el_gr: Ενεργό
es_us: Activado
et: Sees
eu: Aktibatuta
fi: Päällä
fr_ca: Activé
ga: Air
gl: Activado
hi: चालू
hu: Be
hy: Միացված է
is: Kveikt
it_it: Attivo
ka: ჩართვა
kk: Қосылған
ko_kr: 사용
lt: Įjungta
lv: Ieslēgt
mk: Вклучено
mn_mn: Асаах
nb: På
nl: Aan
pl: Włączone
pt_br: Ativado
pt_pt: Ligar
ru_ru: Включено
sk: Zap.
sl: Vključeno
sr: Uključeno
sv: På
tr_tr: Açık
uk: Увімкнено
uz: Yoq.
zh_cn: 开
zh_hk: 開

# IDS_COM_SK_NO
source: No
ar: لا
az: Xeyr
bg: Не
cs: Ne
da: Nej
de: Nein
el_gr: Όχι
et: Ei
eu: Ez
fi: Ei
fr_ca: Non
ga: Ná déan é
gl: Non
hi: नहीं
hu: Nem
hy: Ոչ
is: Nei
ja_jp: いいえ
ka: არა
kk: Жоқ
ko_kr: 아니요
lt: Ne
lv: Nē
mk: Не
mn_mn: Үгүй
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ru_ru: Нет
sk: Nie
sl: Ne
sr: Ne
sv: Nej
tr_tr: Hayır
uk: Ні
uz: Yo‘q
zh_cn: 否
zh_hk: 否

# IDS_COM_SK_OK
source: OK
ar: موافق
ca: Acceptar
es_us: Aceptar
eu: Ados
gl: Aceptar
hi: ओके
hy: Ընդունել
is: Í lagi
ka: კი
ko_kr: 확인
lt: Gerai
lv: Labi
sl: V redu
tr_tr: Tamam
uk: ОК
zh_cn: 确定
zh_hk: 確定

# IDS_COM_SK_YES
source: Yes
ar: نعم
az: Bəli
bg: Да
ca: Sí
cs: Ano
da: Ja
de: Ja
el_gr: Ναι
es_us: Sí
et: Jah
eu: Bai
fi: Kyllä
fr_ca: Oui
ga: Déan é
gl: Si
hi: हाँ
hu: Igen
hy: Այո
is: Já
it_it: Sì
ja_jp: はい
ka: კი
kk: Иә
ko_kr: 예
lt: Taip
lv: Jā
mk: Да
mn_mn: Тийм
nb: Ja
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ru_ru: Да
sk: Áno
sl: Da
sr: Da
sv: Ja
tr_tr: Evet
uk: Так
uz: Ha
zh_cn: 是
zh_hk: 是

# IDS_NFC_BODY_NEW_MEMO
source: New memo
ar: مذكرة جديدة
az: Yeni yaddaş
bg: Нова бележка
ca: Nou memo
cs: Nová poznámka
da: Nyt notat
de: Neues Memo
el_gr: Νέο σημείωμα
es_us: Nueva nota
et: Uus memo
eu: Memo berria
fi: Uusi muistio
fr_ca: Nouvelle note
ga: Meabhrán nua
gl: Novo memorando
hi: नया मेमो
hu: Új emlékeztető
hy: Նոր հիշեցում
is: Nýtt minnisatriði
it_it: Nuovo promemoria
ja_jp: 新規メモ
ka: ახალი სამახსოვრო
kk: Жаңа жад
ko_kr: 메모 추가
lt: Naujas įrašas
lv: Jauna piezīme
mk: Нова белешка
mn_mn: Шинэ санамж
nb: Nytt notat
nl: Nieuwe notitie
pl: Nowa notatka
pt_br: Nova nota
pt_pt: Novo memorando
ru_ru: Новая заметка
sk: Nová poznámka
sl: Nova beležka
sr: Nova beleška
sv: Nytt memo
tr_tr: Yeni not
uk: Нова нотатка
uz: Yangi yozuv
zh_cn: 新备忘录
zh_hk: 新備忘錄

# IDS_NFC_ITAB_TAGS
source: Tags
ar: علامات
az: Etiketlər
bg: Тагове
ca: Etiquetes
cs: Značky
el_gr: Ετικέτες
es_us: Etiquetas
et: Sildid
eu: Etiketak
fi: Tunnisteet
fr_ca: Libellés
ga: Clibeanna
gl: Etiquetas
hi: टैग्स
hu: Címkék
hy: Հտկորոշիչներ
is: Merki
it_it: Tag
ja_jp: タグ情報
ka: ჩანართები
kk: Тегтер
ko_kr: 태그
lt: Žymos
lv: Atzīmes
mk: Ознаки
mn_mn: Шошгонууд
nb: Tagger
pl: Etykiety
pt_br: Etiquetas
pt_pt: Etiquetas
ru_ru: Метки
sk: Značky
sl: Oznake
sr: Oznake
sv: Taggar
tr_tr: Etiketler
uk: Теги
uz: Teglar
zh_cn: 标签
zh_hk: 標籤

# IDS_NFC_BUTTON2_WRITE_TO_TAG
source: Write to tag
ar: كتابة على العلامة
az: Etiketləmək üçün yaz
bg: Пиши в таг
ca: Escriure a etiqueta
cs: Zapsat do značky
da: Skriv til tag
de: In Tag schreiben
el_gr: Εγγραφή σε ετικέτα
es_us: Escribir etiqueta
et: Kirjuta sildile
eu: Idatzi etiketan
fi: Kirjoita tunnist.
fr_ca: Écrire dans libellé
ga: Scríobh chuig clib
gl: Escribir para etiqu.
hi: टैग पर लिखें
hu: Címkébe írás
hy: Գրեք հատկորոշիչում
is: Skrifa í merki
it_it: Scrivi nel tag
ja_jp: タグへの書き込み
ka: მიაწერეთ ჩანართზე
kk: Тегке жазу
ko_kr: 태그에 등록하기
lt: Rašyti į žymą
lv: Rakstīt atzīmē
mk: Запиши во ознака
mn_mn: Шошгонд бичих
nb: Skriv for å tagge
nl: Schrijven naar tag
pl: Zapisz do etykiety
pt_br: Escrever em marca
pt_pt: Escrever na etiqueta
ru_ru: Записать в метку
sk: Zapísať do značky
sl: Pisanje v oznako
sr: Piši za označavanje
sv: Skriv till tagg
tr_tr: Etikete yaz
uk: Записати в тег
uz: Tegga yozish
zh_cn: 写入至标签
zh_hk: 寫入至標籤

# IDS_COM_BODY_PREVIOUS_DAYS
source: Previous days
ar: الأيام السابقة
az: Əvvəlki günlər
bg: Предишни дни
ca: Dies anteriors
cs: Předchozí dny
da: Forrige dage
de: Vorherige Tage
el_gr: Προηγούμενες ημέρες
es_us: Días anteriores
et: Eelmised päevad
eu: Aurreko egunetan
fi: Edelliset päivät
fr_ca: Jours précédents
ga: Laethanta roimhe
gl: Días anteriores
hi: पिछले दिनों
hu: Előző napok
hy: Նախորդ օրեր
is: Fyrri dagar
it_it: Giorni precedenti
ja_jp: 前のメール
ka: წინა დღეები
kk: Алдыңғы күндер
ko_kr: 이전
lt: Ankstesnės dienos
lv: Iepriekšējās dienas
mk: Претходни денови
mn_mn: Өмнөх өдрүүд
nb: Tidligere dager
nl: Vorige dagen
pl: Poprzednie dni
pt_br: Dias anteriores
pt_pt: Dias anteriores
ru_ru: Предыдущие дни
sk: Predchádzajúce dni
sl: Prejšnji dnevi
sr: Prethodni dani
sv: Föregående dagar
tr_tr: Önceki günler
uk: Попередні дні
uz: Avvalgi kunlar
zh_cn: 前几天
zh_hk: 前幾天

# IDS_COM_POP_FILE
source: File
ar: الملف
az: Fayl
bg: Файл
ca: Fitxer
cs: Soubor
da: Fil
de: Datei
el_gr: Αρχείο
es_us: Archivo
et: Fail
eu: Fitxategia
fi: Tiedosto
fr_ca: Fichier
ga: Comhad
gl: Arquivo
hi: फाइल
hu: Fájl
hy: Ֆայլ
is: Skrá
ja_jp: ファイル
ka: ფაილი
kk: Файл
ko_kr: 파일
lt: Failas
lv: Fails
mk: Фајл
mn_mn: Файл
nb: Fil
nl: Bestand
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ru_ru: Файл
sk: Súbor
sl: Datoteka
sr: Fajl
sv: Fil
tr_tr: Dosya
uk: Файл
uz: Fayl
zh_cn: 文件
zh_hk: 檔案

# IDS_COM_BODY_BOOKMARK
source: Bookmark
ar: علامة
az: Çevik keçid
bg: Показалец
ca: Preferit
cs: Záložka
da: Bogmærke
de: Lesezeichen
el_gr: Σελιδοδείκτης
es_us: Favoritos
et: Järjehoidja
eu: Laster-marka
fi: Kirjanmerkki
fr_ca: Favori
ga: Leabharmharc
gl: Favorito
hi: बुकमार्क
hu: Könyvjelző
hy: Էջանիշ
is: Bókamerki
it_it: Preferito
ja_jp: ブックマーク
ka: სანიშნე
kk: Белгі қосу
ko_kr: 북마크
lt: Adresyno įrašas
lv: Grāmatzīme
mk: Омилена страница
mn_mn: Хавчуурга
nb: Bokmerke
nl: Favorieten
pl: Zakładka
pt_br: Favoritos
pt_pt: Favorito
ru_ru: Закладка
sk: Záložka
sl: Zaznamek
sr: Obeleživač
sv: Bokmärke
tr_tr: Yer İmi
uk: Закладка
uz: Saqlangan veb-hujjat
zh_cn: 上网书签
zh_hk: 書籤

# IDS_COM_BODY_BOOKMARKS
source: Bookmarks
ar: العلامات
az: Çevik keçidlər
bg: Показалци
ca: Preferits
cs: Záložky
da: Bogmærker
de: Favoriten
el_gr: Σελιδοδείκτες
es_us: Favoritos
et: Järjehoidjad
eu: Laster-markak
fi: Kirjanmerkit
fr_ca: Marque-pages
ga: Leabharmharcanna
gl: Favoritos
hi: बुकमार्क्स
hu: Könyvjelzők
hy: Էջանիշեր
is: Bókamerki
it_it: Preferiti
ja_jp: ブックマーク
ka: სანიშნე
kk: Қосымшалар
ko_kr: 북마크
lt: Adresyno įrašai
lv: Grāmatzīmes
mk: Сочувани адреси
mn_mn: Хавчуургууд
nb: Bokmerker
nl: Favorieten
pl: Zakładki
pt_br: Favoritos
pt_pt: Favoritos
ru_ru: Закладки
sk: Záložky
sl: Zaznamki
sr: Obeleživači
sv: Bokmärken
tr_tr: Yer imleri
uk: Закладки
uz: Saqlangan veb-hujjatlar
zh_cn: 书签
zh_hk: 書籤

# IDS_COM_BODY_SUN
source: Sun
ar: أحد
az: Baz
bg: Нед
ca: Dg.
cs: Ne
da: Søn
de: So
el_gr: Κυρ.
es_us: Dom
et: P
eu: Iga.
fi: Su
fr_ca: Dim.
ga: Domh
gl: Dom
hi: रवि
hu: Vas
hy: Կիր
it_it: Dom
ja_jp: 日
ka: კვ.
kk: Жек
ko_kr: 일
lt: Sek.
lv: Sv.
mk: Нед
mn_mn: Ням
nb: Søn
nl: Zo
pl: Nd
pt_br: Dom
pt_pt: Dom.
ru_ru: Вс
sk: Ne
sl: Ned
sr: Ned
sv: Sön
tr_tr: Pzr
uk: Нд
uz: Yak
zh_cn: 星期日
zh_hk: 週日

# IDS_COM_SK3_COMPOSE
source: Compose
ar: إنشاء
az: Yazın
bg: Писане
ca: Redactar
cs: Vytvořit
da: Skriv
de: Verfass.
el_gr: Σύνταξη
es_us: Escribir
et: Koosta
eu: Sortu
fi: Luo
fr_ca: Rédiger
ga: Cum
gl: Redactar
hi: लिखें
hu: Új üzenet
hy: Կազմել
is: Skrifa
it_it: Componi
ja_jp: 新規作成
ka: შედგენა
kk: Жазу
ko_kr: 작성
lt: Kurti
lv: Rakstīt
mk: Состави
mn_mn: Зохион бичих
nb: Skriv
nl: Opstellen
pl: Utwórz
pt_br: Compor
pt_pt: Redigir
ru_ru: Создать
sk: Napísať
sl: Sestavi
sr: Sastavi
sv: Skriv
tr_tr: Yaz
uk: Створити
uz: Yaratish
zh_cn: 编写
zh_hk: 撰寫

# IDS_COM_BODY_TODAY
source: Today
ar: اليوم
az: Bu gün
bg: Днес
ca: Avui
cs: Dnes
da: I dag
de: Heute
el_gr: Σήμερα
es_us: Hoy
et: Täna
eu: Gaur
fi: Tänään
fr_ca: Aujourd'hui
ga: Inniu
gl: Hoxe
hi: आज
hu: Ma
hy: Այսօր
is: Í dag
it_it: Oggi
ja_jp: 今日
ka: დღეს
kk: Бүгін
ko_kr: 오늘
lt: Šiandien
lv: Šodien
mk: Денес
mn_mn: Өнөөдөр
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
pt_pt: Hoje
ru_ru: Сегодня
sk: Dnes
sl: Danes
sr: Danas
sv: Idag
tr_tr: Bugün
uk: Сьогодні
uz: Bugun
zh_cn: 今天
zh_hk: 今天

# IDS_COM_BODY_YESTERDAY
source: Yesterday
ar: أمس
az: Dünən
bg: Вчера
ca: Ahir
cs: Včera
da: I går
de: Gestern
el_gr: Xθές
es_us: Ayer
et: Eile
eu: Atzo
fi: Eilen
fr_ca: Hier
ga: Inné
gl: Onte
hi: बीता हुआ कल
hu: Tegnap
hy: Երեկ
is: Í gær
it_it: Ieri
ja_jp: 昨日
ka: გუშინ
kk: Кеше
ko_kr: 어제
lt: Vakar
lv: Vakar
mk: Вчера
mn_mn: Өчигдөр
nb: I går
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
pt_pt: Ontem
ru_ru: Вчера
sk: Včera
sl: Včeraj
sr: Juče
sv: Igår
tr_tr: Dün
uk: Вчора
uz: Kecha
zh_cn: 昨天
zh_hk: 昨天

# IDS_COM_POP_CLOSE
source: Close
ar: إغلاق
az: Bağla
bg: Затваряне
ca: Tancar
cs: Zavřít
da: Luk
de: Schließen
el_gr: Κλείσιμο
es_us: Cerrar
et: Sulge
eu: Itxi
fi: Sulje
fr_ca: Fermer
ga: Dún
gl: Pechar
hi: बंद करें
hu: Bezárás
hy: Փակել
is: Loka
it_it: Chiudi
ja_jp: 閉じる
ka: დახურვა
kk: Жабу
ko_kr: 종료
lt: Uždaryti
lv: Aizvērt
mk: Затвори
mn_mn: Хаах
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ru_ru: Закрыть
sk: Zavrieť
sl: Zapri
sr: Zatvori
sv: Stäng
tr_tr: Kapat
uk: Закрити
uz: Yopish
zh_cn: 关闭
zh_hk: 關閉

# IDS_COM_POP_ERROR
source: Error
ar: خطأ
az: Xəta
bg: Грешка.
cs: Chyba.
da: Fejl.
de: Fehler
el_gr: Σφάλμα.
et: Tõrge
eu: Akatsa
fi: Virhe
fr_ca: Erreur.
ga: Earráid.
gl: Erro
hi: त्रुटि।
hu: Hiba
hy: Սխալ:
is: Villa.
it_it: Errore.
ja_jp: エラー
ka: შეცდომა
kk: Қате
ko_kr: 오류가 발생하였습니다.
lt: Klaida
lv: Kļūda.
mk: Грешка.
mn_mn: Алдаа
nb: Feil.
nl: Fout.
pl: Błąd
pt_br: Erro.
pt_pt: Erro.
ru_ru: Ошибка
sk: Chyba.
sl: Napaka.
sr: Greška.
sv: Fel.
tr_tr: Hata
uk: Помилка
uz: Xato
zh_cn: 出错
zh_hk: 錯誤

# IDS_COM_POP_SENDING
source: Sending...
ar: جاري الإرسال...
az: Göndərilir...
bg: Изпращане...
ca: Enviant...
cs: Odesílání...
da: Sender...
de: Wird gesendet...
el_gr: Αποστολή...
es_us: Enviando...
et: Saatmine...
eu: Bidaltzen
fi: Lähetetään...
fr_ca: Envoi ...
ga: Ag seoladh...
gl: Enviando...
hi: भेजा जा रहा है...
hu: Küldés...
hy: Ուղարկում...
is: Verið er að senda...
it_it: Invio...
ja_jp: 送信中...
ka: იგზავნება...
kk: Жіберілуде...
ko_kr: 전송 중...
lt: Siunčiama...
lv: Sūta...
mk: Се праќа...
mn_mn: Илгээж байна...
nb: Sender...
nl: Verzenden...
pl: Wysyłanie...
pt_br: Enviando…
pt_pt: A enviar...
ru_ru: Отправка...
sk: Odosielanie...
sl: Pošiljam...
sr: Slanje...
sv: Sänder...
tr_tr: Gönderiliyor...
uk: Відправлення...
uz: Yuborilmoqda...
zh_cn: 发送中…
zh_hk: 正在發送...

# IDS_COM_BODY_CONTACT
source: Contact
ar: الاسم
az: Ad
bg: Запис
ca: Contacte
cs: Kontakt
da: Kontakt
de: Kontakt
el_gr: Επαφή
es_us: Contacto
et: Kontakt
eu: Kontaktua
fi: Yhteystieto
ga: Teagmhálaí
gl: Contacto
hi: संपर्क
hu: Névjegy
hy: Կոնտակտ
is: Tengiliður
it_it: Contatto
ja_jp: 連絡先
ka: კონტაქტი
kk: Контакт
ko_kr: 연락처
lt: Adresatas
lv: Kontakts
mk: Запис
mn_mn: Харилцагч
nb: Kontakt
pl: Kontakt
pt_br: Contato
pt_pt: Contacto
ru_ru: Контакт
sk: Kontakt
sl: Stik
sr: Kontakt
sv: Kontakt
tr_tr: Kişi
uk: Контакт
uz: Kontakt
zh_cn: 联系人
zh_hk: 聯絡人

# IDS_COM_BODY_APR
source: Apr.
ar: أبريل
bg: Апр.
ca: Abr.
cs: Dub
el_gr: Απρ
es_us: Abr.
eu: Api.
fi: huh
fr_ca: Avr.
ga: Aib.
gl: Abr.
hi: अप
hu: ápr.
hy: Ապր.
ja_jp: 4月
ka: აპრ.
kk: Сәу
ko_kr: 4월
lt: Bal.
mk: Апр
mn_mn: 4-р сар
pl: Kwi.
pt_br: Abr.
pt_pt: Abr.
ru_ru: Апр
tr_tr: Nis.
uk: Кві
zh_cn: 4月
zh_hk: 4月

# IDS_COM_BODY_AUG
source: Aug.
ar: أغسطس
az: Avq
bg: Авг.
ca: Ago.
cs: Srp
el_gr: Αυγ
es_us: Ago.
eu: Abu.
fi: elo
fr_ca: Aou.
ga: Lún.
gl: Ago.
hi: अग
hy: Օգս
is: ág.
it_it: Ago
ja_jp: 8月
ka: აგვ.
kk: Там
ko_kr: 8월
lt: Rgp.
mk: Авг
mn_mn: 8-р сар
pl: Sie.
pt_br: Ago.
pt_pt: Ago.
ru_ru: Авг
sl: Avg
sr: Avg.
tr_tr: Ağu.
uk: Сер
uz: Avg.
zh_cn: 8月
zh_hk: 8月

# IDS_COM_BODY_DEC
source: Dec.
ar: ديسمبر
az: Dek
bg: Дек.
ca: Des.
cs: Pro
de: Dez.
el_gr: Δεκ
es_us: Dic.
et: Det.
eu: Abe.
fi: jou
fr_ca: Déc.
ga: Nol.
hi: दिसं
hy: Դեկտ
is: Des.
it_it: Dic
ja_jp: 12月
ka: დეკ.
kk: Жел
ko_kr: 12월
lt: Gru.
mk: Дек.
mn_mn: 12-р сар
nb: des.
pl: Gru.
pt_br: Dez.
pt_pt: Dez.
ru_ru: Дек
tr_tr: Ara.
uk: Гру
uz: Dek.
zh_cn: 12月
zh_hk: 12月

# IDS_COM_BODY_DELETE
source: Delete
ar: مسح
az: Sil
bg: Изтриване
ca: Esborrar
cs: Odstranit
da: Slet
de: Löschen
el_gr: Διαγραφή
es_us: Eliminar
et: Kustuta
eu: Ezabatu
fi: Poista
fr_ca: Supprimer
ga: Scrios
gl: Eliminar
hi: हटाएँ
hu: Töröl
hy: Ջնջել
is: Eyða
it_it: Elimina
ja_jp: 削除
ka: წაშლა
kk: Жою
ko_kr: 삭제
lt: Trinti
lv: Dzēst
mk: Избриши
mn_mn: Устгах
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ru_ru: Удалить
sk: Odstrániť
sl: Izbriši
sr: Izbriši
sv: Ta bort
tr_tr: Sil
uk: Видалити
uz: O'chirish
zh_cn: 删除
zh_hk: 刪除

# IDS_COM_BODY_FEB
source: Feb.
ar: فبراير
az: Fev.
bg: Фев.
cs: Úno
el_gr: Φεβρ
et: Vee.
eu: Ots.
fi: hel
fr_ca: Fév.
ga: Feab
hi: फर
hy: Փտրվ
ja_jp: 2月
ka: თებ.
kk: Ақп
ko_kr: 2월
lt: Vas.
mk: Фев
mn_mn: 2-р сар
pl: Lut.
pt_br: Fev.
pt_pt: Fev.
ru_ru: Фев
tr_tr: Şub.
uk: Лют
uz: Fev.
zh_cn: 2月
zh_hk: 2月

# IDS_COM_BODY_FRI
source: Fri
ar: جمعة
az: Cümə
bg: Пет
ca: Dv.
cs: Pá
da: Fre
de: Fr
el_gr: Παρ.
es_us: Vie
et: R
eu: Otr.
fi: Pe
fr_ca: Ven.
ga: Aoin
gl: Ven
hi: शुक्र
hu: Pén
hy: Ուրբ
is: Fös
it_it: Ven
ja_jp: 金
ka: პარ.
kk: Жұм
ko_kr: 금
lt: Pen.
lv: Pk.
mk: Пет
mn_mn: Баа
nb: Fre
nl: Vr
pl: Pt
pt_br: Sex
pt_pt: Sex.
ru_ru: Пт
sk: Pi
sl: Pet
sr: Pet
sv: Fre
tr_tr: Cum
uk: Пт
uz: Ju
zh_cn: 星期五
zh_hk: 週五

# IDS_COM_BODY_JAN
source: Jan.
ar: يناير
az: Yan.
bg: Ян
ca: Gen.
cs: Led
el_gr: Ιαν
es_us: Ene.
et: Jaa.
eu: Urt.
fi: tam
ga: Ean.
gl: Xan.
hi: जन
hy: Հնվ
it_it: Gen
ja_jp: 1月
ka: იან.
kk: Қаң
ko_kr: 1월
lt: Sau.
mk: Јан
mn_mn: 1-р сар
pl: Sty.
ru_ru: Янв
tr_tr: Oca.
uk: Січ
uz: Yan.
zh_cn: 1月
zh_hk: 1月

# IDS_COM_BODY_JUL
source: Jul.
ar: يوليو
az: İyul
bg: Юли
cs: Čvc
el_gr: Ιούλ
eu: Uzt.
fi: hei
fr_ca: Juil.
ga: Iúil
gl: Xul.
hi: जुल
hu: júl.
hy: Հուլ
is: Júl.
it_it: Lug
ja_jp: 7月
ka: ივლ.
kk: Шіл
ko_kr: 7월
lt: Lie.
lv: Jūl.
mk: Јул
mn_mn: 7-р сар
nb: juli
pl: Lip.
ru_ru: Июл
sk: Júl
tr_tr: Tem.
uk: Лип
uz: Iyl.
zh_cn: 7月
zh_hk: 7月

# IDS_COM_BODY_JUN
source: Jun.
ar: يونيو
az: İyun
bg: Юни
ca: Juny
cs: Čer
el_gr: Ιούν
eu: Eka.
fi: kesä
fr_ca: Jui.
ga: Meit
gl: Xun.
hi: जून
hu: jún.
hy: Հուն
is: Jún.
it_it: Giu
ja_jp: 6月
ka: ივნ.
kk: Мау
ko_kr: 6월
lt: Bir.
lv: Jūn.
mk: Јун
mn_mn: 6-р сар
nb: juni
pl: Cze.
ru_ru: Июн
sk: Jún
tr_tr: Haz.
uk: Чер
uz: Iyn.
zh_cn: 6月
zh_hk: 6月

# IDS_COM_BODY_MAR
source: Mar.
ar: مارس
az: Mart
bg: Март
cs: Bře
de: Mär.
el_gr: Μάρτ
et: Mär.
fi: maa
fr_ca: Mars
ga: Már.
hi: मा
hu: már.
hy: Մրտ
ja_jp: 3月
ka: მარ.
kk: Нау
ko_kr: 3월
lt: Kov.
mk: Март
mn_mn: 3-р сар
nb: mars
nl: mrt
ru_ru: Мар
uk: бер
zh_cn: 3月
zh_hk: 3月

# IDS_COM_BODY_MAY
source: May
ar: مايو
bg: Май
ca: Maig
cs: Kvě
da: Maj
de: Mai
el_gr: Μάης
es_us: Mayo
et: Mai
eu: Maiatza
fi: tou
fr_ca: Mai
ga: Bealtaine
gl: Mai.
hi: मई
hu: máj.
hy: Մայ
is: Maí
it_it: Maggio
ja_jp: 5月
ka: მაისი
kk: Maм.
ko_kr: 5월
lt: Gegužė
lv: Maijs
mk: Мај
mn_mn: 5-р сар
nb: mai
nl: Mei
pl: Maj
pt_br: Maio
pt_pt: Maio
ru_ru: Май
sk: Máj
sl: Maj
sr: Maj
sv: maj
tr_tr: Mayıs
uk: Трав.
zh_cn: 5月
zh_hk: 5月

# IDS_COM_BODY_MON
source: Mon
ar: إثنـ
az: B.e
bg: Пон
ca: Dl.
cs: Po
da: Man
de: Mo
el_gr: Δευ.
es_us: Lun
et: E
eu: Asl.
fi: Ma
fr_ca: Lun.
ga: Luan
gl: Lun
hi: सोम
hu: Hét
hy: Երկ
is: Mán
it_it: Lun
ja_jp: 月
ka: ორშ.
kk: Дүй
ko_kr: 월
lt: Pir.
lv: Pr.
mk: Пон
mn_mn: Дав
nb: Man
nl: Ma
pl: Pn
pt_br: Seg
pt_pt: Seg.
ru_ru: Пн
sk: Po
sl: Pon
sr: Pon
sv: Mån
tr_tr: Pts
uk: Пн
uz: Du
zh_cn: 星期一
zh_hk: 週一

# IDS_COM_BODY_NOV
source: Nov.
ar: نوفمبر
az: Noy.
bg: Ное
cs: Lis
el_gr: Noέμ
eu: Aza.
fi: mar
ga: Samh
hi: नवं
hy: Նոյ
is: nóv.
ja_jp: 11月
ka: ნოე.
kk: Қар
ko_kr: 11월
lt: Lap.
mk: Ное.
mn_mn: 11-р сар
pl: Lis.
ru_ru: Ноя
tr_tr: Kas.
uk: Лис
uz: Noy.
zh_cn: 11月
zh_hk: 11月

# IDS_COM_BODY_OCT
source: Oct.
ar: أكتوبر
az: Okt
bg: Окт.
cs: Říj
da: Okt
de: Okt.
el_gr: Οκτ
et: Okt.
eu: Urr.
fi: loka
ga: D.F.
gl: Out.
hi: अक
hu: okt.
hy: Հոկտ
is: okt.
it_it: Ott
ja_jp: 10月
ka: ოქტ.
kk: Қаз
ko_kr: 10월
lt: Spal.
lv: Okt.
mk: Окт.
mn_mn: 10-р сар
nb: okt.
nl: okt
pl: Paź.
pt_br: Out.
pt_pt: Out.
ru_ru: Окт
sk: Okt.
sl: Okt
sr: Okt.
sv: okt
tr_tr: Eki.
uk: Жов
uz: Okt.
zh_cn: 10月
zh_hk: 10月

# IDS_COM_BODY_SAT
source: Sat
ar: سبت
az: Şən
bg: Съб
ca: Ds.
cs: So
da: Lør
de: Sa
el_gr: Σάβ.
es_us: Sáb
et: L
eu: Lar.
fi: La
fr_ca: Sam.
ga: Sath
gl: Sáb
hi: शनि
hu: Szo
hy: Շբթ
is: Lau
it_it: Sab
ja_jp: 土
ka: შაბ.
kk: Сен
ko_kr: 토
lt: Šeš.
lv: Se.
mk: Саб
mn_mn: Бям
nb: Lør
nl: Za
pl: So
pt_br: Sáb
pt_pt: Sáb.
ru_ru: Сб
sk: So
sl: Sob
sr: Sub
sv: Lör
tr_tr: Cts
uk: Сб
uz: Shan
zh_cn: 星期六
zh_hk: 週六

# IDS_COM_BODY_SEP
source: Sep.
ar: سبتمبر
az: Sent
bg: Сеп.
ca: Set.
cs: Zář
el_gr: Σεπτ
et: Sept
eu: Ira.
fi: syys
ga: M.F.
gl: Set.
hi: सितं
hu: szep
hy: Սպտ
it_it: Set
ja_jp: 9月
ka: სექ.
kk: Қыр
ko_kr: 9월
lt: Rug.
mk: Сеп
mn_mn: 9-р сар
pl: Wrz.
pt_br: Set.
pt_pt: Set.
ru_ru: Сен
tr_tr: Eyl.
uk: Вер
uz: Sen.
zh_cn: 9月
zh_hk: 9月

# IDS_COM_BODY_THU
source: Thu
ar: خميس
az: C.A.
bg: Чтв
ca: Dj.
cs: Čt
da: Tor
de: Do
el_gr: Πέμ.
es_us: Jue
et: N
eu: Osg.
fi: To
fr_ca: Jeu.
ga: Déar
gl: Xov
hi: गुरु
hu: Csü
hy: Հնգ
is: Fim
it_it: Gio
ja_jp: 木
ka: ხუთ.
kk: Бей
ko_kr: 목
lt: Ket.
lv: Ce.
mk: Чет
mn_mn: Пүр
nb: Tor
nl: Do
pl: Cz
pt_br: Qui
pt_pt: Qui.
ru_ru: Чт
sk: Št
sl: Čet
sr: Čet
sv: Tor
tr_tr: Per
uk: Чт
uz: Pay
zh_cn: 星期四
zh_hk: 週四

# IDS_COM_BODY_TUE
source: Tue
ar: ثلا
az: Ç.A.
bg: Вт
ca: Dm.
cs: Út
da: Tir
de: Di
el_gr: Τρ.
es_us: Mar
et: T
eu: Asr.
fi: Ti
fr_ca: Mar.
ga: Már
gl: Mar
hi: मंगल
hu: Ke
hy: Երք
is: Þri
it_it: Mar
ja_jp: 火
ka: სამ.
kk: Сей
ko_kr: 화
lt: Ant.
lv: Ot.
mk: Вто
mn_mn: Мяг
nb: Tir
nl: Di
pl: Wt
pt_br: Ter
pt_pt: Ter.
ru_ru: Вт
sk: Ut
sl: Tor
sr: Uto
sv: Tis
tr_tr: Sal
uk: Вт
uz: Se
zh_cn: 星期二
zh_hk: 週二

# IDS_COM_BODY_UNKNOWN
source: Unknown
ar: غير معروف
az: Naməlum
bg: Няма информация
ca: Desconegut
cs: Neznámé
da: Ukendt
de: Unbekannt
el_gr: Άγνωστο
es_us: Desconocido
et: Tundmatu
eu: Ezezaguna
fi: Tuntematon
fr_ca: Inconnu
ga: Anaithnid
gl: Descoñecido
hi: अज्ञात
hu: Ismeretlen
hy: Անհայտ
is: Óþekkt
it_it: Sconosciuto
ja_jp: 不明
ka: უცნობი
kk: Белгісіз
ko_kr: 알 수 없음
lt: Nežinomas
lv: Nezināms
mk: Непознато
mn_mn: Мэдэхгүй
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ru_ru: Неизвестно
sk: Neznáme
sl: Neznano
sr: Nepoznato
sv: Okänd
tr_tr: Bilinmeyen
uk: Невідомо
uz: Noma’lum
zh_cn: 未知
zh_hk: 未知
