Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

source: When S Beam is on, you can send or receive files whenever your device is close to other NFC and Wi-Fi Direct devices. For example, you can beam image/video files from the Gallery by placing the devices back to back and tapping your screen.
ar: عند تشغيل S Beam، يمكنك إرسال الملفات أو استلامها عند تقريب الجهاز من أجهزة أخرى مجهزة بتقنيتي NFC وWi-Fi Direct.‏ على سبيل المثال، يمكنك نقل ملفات الصور/الفيديو من الاستوديو عن طريق تقريب الجهازين من بعضهما من الخلف والنقر فوق الشاشة.
az: S Beam yanılı olduqda, cihazınız digər NFC və Wi-Fi Direct cihazlarına yaxın olan zaman fayllar qəbul edə və ya göndərə bilərsiniz. Məsələn, siz cihazları arxa-arxaya qoymaqla və ekranınıza vurmaqla şəkli/video faylları Qalereyadan yayımlaya bilərsiniz
bg: Когато S Beam е включен, можете да изпращате или получавате файлове, когато устройството ви е близо до други устройства с NFC и Wi-Fi Direct възможности. Например, можете да насочвате музикални/видео файлове от Галерията, като доближите устройствата откъм гърбовете им и чукнете екрана си.
ca: Quan S Beam està activat, pot enviar o rebre fitxers quan el seu dispositiu està prop d'altres dispositius NFC i Wi-Fi Direct. Per exemple, pot transferir fitxers d'imatge/vídeo de la Galeria ajuntant els dispositius per la part posterior i tocant la seva pantalla.
cs: Když je S Beam zapnutý, můžete odeslat nebo přijmout soubory, když je zařízení blízko jiných zařízení podporujících NFC a Wi-Fi Direct. Můžete např. přenést obrázky nebo videosoubory z Galerie, když dáte zařízení k sobě zadními stranami a klepnete na displej.
da: Når S Beam er aktiveret, kan du sende eller modtage filer, når din enhed er i nærheden af andre NFC- og Wi-Fi Direct-enheder. F.eks. kan du overføre billed-/videofiler fra Galleri ved at anbringe enheder sammen bagside mod bagside og tappe på din skærm.
de: Wenn S Beam aktiviert ist, können Sie Dateien senden oder empfangen, wenn sich Ihr Gerät in der Nähe von NFC- oder Wi-Fi Direct-fähigen Geräten befindet. Sie können z. B. Bild- und Video-Dateien aus der Galerie usw. übertragen, indem Sie die Geräte mit den Rückseiten aneinanderlegen und auf den Bildschirm tippen.
el_gr: Όταν ενεργοποιήσετε το S Beam, θα μπορείτε να στέλνετε ή να λαμβάνετε αρχεία κάθε φορά που η συσκευή σας βρίσκεται κοντά σε άλλες συσκευές NFC και Wi-Fi Direct. Για παράδειγμα, μπορείτε να στέλνετε αρχεία εικόνας/βίντεο από τη Συλλογή, τοποθετώντας τις συσκευές «πλάτη με πλάτη» και πατώντας την οθόνη.
es_us: Cuando S Beam está activado, puede enviar o recibir archivos si su dispositivo está cerca de otro dispositivo con NFC y Wi-Fi Directo. Por ejemplo, puede transmitir archivos de imagen/video desde Galería al juntar los dispositivos por la parte posterior y pulsar su pantalla
et: Kui S Beam on sisse lülitatud, saate saata või võtta vastu faile, kui teie seade on teiste NFC ja Wi-Fi Directi seadmete lähedal. Näiteks saate saata galeriis olevaid pildi-/videofaile, asetades seadmete tagaküljed kohakuti ja toksates oma ekraani.
eu: S Beam piztuta dagoenean, fitxategiak bidali edo jaso ditzakezu, zure gailua beste NFC eta Wi-Fi Direct gailu batzuetatik gertu dagoenean. Esaterako, Galeriako irudi/bideo fitxategiak transferi ditzakezu gailuen atzeko aldeak elkartuz eta zure pantailan ukituz.
fi: Kun S Beam on käytössä, voit lähettää tai vastaanottaa tiedostoja, kun laite on lähellä muita NFC- ja Wi-Fi Direct -laitteita. Voit esimerkiksi lähettää kuva- ja videotiedostoja Galleriasta asettamalla laitteiden takaosat vastakkain ja napauttamalla näyttöä.
fr_ca: En activant S Beam, vous pouvez envoyer ou recevoir des fichiers lorsque votre appareil se trouve à proximité d'autres appareils NFC et Wifi Direct. Vous pouvez par exemple transférer des images/vidéos depuis la Galerie en plaçant les appareils coque contre coque, puis en touchant votre écran
ga: Agus S Beam casta air, is féidir leat comhaid a sheoladh nó a fháil agus do ghléas i ngar do ghléasanna eile NFC agus Wi-Fi Direct. Mar shampla, is féidir leat comhaid íomhá/físe ón nGailearaí a léaschóipeáil trí na gléasanna a chur cúl le cúl agus do scáileán a thapáil.
gl: Cando S Beam estea acendido, poderás enviar ou recibir arquivos cando o teu dispositivo estea preto doutros dispositivos NFC e Wi-Fi Direct. Por exemplo, podes transferir arquivos de imaxe/vídeo da Galería achegando os dispositivos pola parte posterior e tocando a túa pantalla.
hi: S Beam चालू होने पर, जब आपका डिवाइस अन्य NFC और Wi-Fi Direct डिवाइसों के नज़दीक हो, तो आप फ़ाइलें भेज या प्राप्त कर सकते हैं। उदाहरण के लिए, आप डिवाइसों को आगे-पीछे रखकर और अपनी स्क्रीन को टैप करके गैलेरी से छवि/वीडियो फ़ाइलों को बीम कर सकते हैं।
hu: A bekapcsolt S Beam funkcióval fájlokat küldhet és fogadhat úgy, hogy az eszközt egy másik NFC- vagy Wi-Fi Direct-kompatibilis eszközhöz tartja. Például, a két eszközt háttal egymáshoz tartva és ennek az eszköznek a képernyőjét megérintve kép- vagy videofájlokat továbbíthat a Galériából.
hy: Եթե S Beam-ը միացված է, կարող եք ֆայլեր ուղարկել կամ ստանալ, երբ Ձեր սարքը մոտիկ է ուրիշ NFC և Wi-Fi Direct սարքերին: Օրինակ՝ կարող եք պատկերային ֆայլեր և տեսաֆայլեր փոխանցել Պատկերասրահից՝ սարքերը հետևը հետևին կցելով և Ձեր էկրանը թակելով
is: Þegar kveikt er á S Beam geturðu sent eða móttekið skrár þegar tækið er nálægt öðrum NFC-tækjum og Wi-Fi Direct tækjum. Þú getur til dæmis sent mynda- eða myndskeiðaskrár úr galleríinu með því að halda tækjunum bak í bak og pikka á skjáinn.
it_it: Se S Beam è attivo, potrete inviare o ricevere file quando il dispositivo in uso è vicino ad altri dispositivi NFC e Wi-Fi Direct. Ad esempio, potete trasmettere file di immagini/video dalla Galleria avvicinando il retro dei due dispositivi e toccando lo schermo del dispositivo in uso.
ja_jp: S BeamがONの状態で、端末を他のNFCおよびWi-Fi Direct対応端末に近付けるとファイルを送受信することができます。 例えば、ギャラリーの画像や動画ファイルなどを送受信するには、端末同士の背面を互いに近づけて画面をタップします。
ka: როდესაც S Beam ჩართულია, შეგიძლიათ გაგზავნოთ და მიიღოთ ფაილები, როცა მოწყობილობა ახლოა NFC და Wi-Fi Direct მოწყობილობებთან. მაგალითად, შეგიძლიათ ერთმანეთს ზურგებით მიადოთ აპარატები, შეეხოთ თქვენი აპარატის ეკრანს და მიანათოთ გრაფიკული/ვიდეო ფაილები გალერიიდან
kk: S Beam қосулы кезде және құрылғыңыз NFC және Wi-Fi Direct мүмкіндіктері қосылған басқа құрылғыларға жақын орналасқанда, файлдарды жіберіп, қабылдай аласыз. Мысалы, құрылғыларды артын артына тигізіп орналастырып, экранды түрту арқылы галереядағы сурет/бейне файлдарын жібере аласыз
ko_kr: S Beam을 켠 상태에서 내 디바이스에 NFC 및 Wi-Fi 다이렉트 디바이스가 가까이 있으면 파일을 주고받을 수 있습니다. 예를 들어 디바이스의 뒷면을 서로 맞댄 후 내 디바이스의 화면을 누르면 갤러리의 이미지 및 동영상 파일을 보낼 수 있습니다.
lt: Kai įjungtas „S Beam“, galite siųsti arba gauti failus, kai jūsų įrenginys yra šalia kitų NFC ir „Wi-Fi Direct“ įrenginių. Pavyzdžiui, galite perduoti vaizdo / vaizdo įrašų failus iš galerijos suglausdami įrenginius nugarėlėmis ir bakstelėdami savo įrenginio ekraną.
lv: Kad ir ieslēgta funkcija S Beam un jūsu ierīce atrodas citu NFC un Wi-Fi Direct ierīču tuvumā, jūs varat nosūtīt vai saņemt failus. Piemēram, lai sūtītu attēlu/video failus no galerijas, salieciet kopā ierīču aizmugures un pieskarieties savas ierīces ekrānam.
mk: Кога е вклучен S Beam, можете да праќате или примате фајлови кога уредот е затворен на други уреди NFC и Wi-Fi Direct. На пример, можете да емитувате слики и видеа од Галерија ставајќи ги уредите грб со грб и допирајќи го екранот.
mn_mn: S Beam-ийг асаасан үед таны төхөөрөмж бусад NFC болон Wi-Fi Direct төхөөрөмжид ойрхон байхад та файл илгээх буюу хүлээн авах боломжтой. Жишээ нь: та төхөөрөмжүүдийг араар нь нийлүүлэн байрлуулж, дэлгэцээ товшин Галерейгаас зураг/видео файлууд илгээх боломжтой
nb: Når S Beam er slått på, kan du sende eller motta filer når enheten din er i nærheten av andre NFC- og Wi-Fi Direct-enheter. Du kan for eksempel sende bilde-/videofiler fra Galleri ved å føre enhetene sammen, rygg mot rygg, og deretter trykke på skjermen.
nl: Wanneer S Beam is ingeschakeld, kunt u bestanden verzenden of ontvangen wanneer uw apparaat dichtbij andere NFC- en Wi-Fi Direct-apparaten is. U kunt bijvoorbeeld foto-/videobestanden uit de Galerij overbrengen door de apparaten met de achterkant bij elkaar te houden en op uw scherm te tikken.
pl: Po włączeniu aplikacji S Beam można wysyłać lub odbierać pliki do innego trzymanego blisko urządzenia obsługującego technologię NFC lub Wi-Fi Direct. Można przesłać np. pliki obrazów lub filmów z Galerii, zbliżając urządzenia ich tylnymi stronami do siebie i dotykając ekranu.
pt_br: Quando o S Beam é ligado, é possível enviar ou receber arquivos quando seu dispositivo está próximo de outros dispositivos NFC e Wi-Fi Direct. Por exemplo, é possível transmitir arquivos de imagem/vídeo da Galeria aproximando as partes de trás dos dispositivos e tocando na tela
pt_pt: Quando o S Beam está activado, pode enviar o receber ficheiros quando o seu dispositivo está próximo de outros dispositivos NFC e Wi-Fi Direct. Por exemplo, pode transmitir ficheiros de imagem/vídeo da Galeria colocando os dispositivos costas com costas e tocando no seu ecrã.
ru_ru: Если включена функция S Beam, можно отправлять и получать файлы при поднесении устройства к другим устройствам NFC и Wi-Fi Direct. Например, можно передать фотографии или видео из галереи, понеся устройства задними сторонами друг к другу и нажав на экран
sk: Po zapnutí funkcie S Beam môžete odosielať alebo prijímať súbory, keď je zariadenie v blízkosti iných zariadení podporujúcich funkcie NFC a Wi-Fi Direct. Umiestnením zariadení k sebe zadnými stranami a ťuknutím na vašu obrazovku môžete napríklad vyslať súbory s fotografiami/videami z aplikácie Galéria.
sl: Ko je funkcija S Beam vklopljena, lahko datoteke pošiljate ali prejemate, ko je vaša naprava v bližini naprav, ki omogočajo NFC in Wi-Fi Direct. Slikovne/video datoteke iz Galerije lahko na primer prenesete tako, da napravi pomaknete skupaj s hrbtnima stranema in pritisnite na zaslon.
sr: Kada je S Beam uključen, možeš da šalješ ili primaš fajlove kada se uređaj nalazi blizu drugih NFC i Wi-Fi Direct uređaja. Na primer, možeš da emituješ sliku/video fajlove iz Galerije tako što ćeš postaviti uređaje, jedan uz drugi, a zatim kucnuti na ekran.
sv: När S Beam är på kan du skicka eller ta emot filer när enheten är i närheten av andra NFC- och Wi-Fi Direct-enheter. Du kan till exempel överföra bilder/videoklipp från Galleri genom att placera enheterna med baksidorna mot varandra och trycka på din skärm.
tr_tr: S Beam açıldı, cihazınız NFC veya Wi-Fi Direct cihazlarına yakın olduğunda dosyaları gönderebilir veya alabilirsiniz. Örneğin, cihazlarınızı sırt sırta getirip ekrana dokunarak Galeriden resim/video dosyalarını yayınlayabilirsiniz.
uk: У разі ввімкнення S Beam можна надсилати та отримувати файли, якщо пристрій знаходиться поряд з іншими пристроями NFC і Wi-Fi Direct. Наприклад, можна передати файли зображень або відео з галереї, приклавши пристрої один до одного задніми панелями та натиснувши екран
uz: S Beam yoqilgan holatda qurilmangiz boshqa NFC va Wi-Fi Direct qurilmalari yaqinida bo‘lganda fayllarni olishingiz va yuborishingiz mumkin. Masalan, qurilmalarni orqasini-orqasiga qilib qo‘yish va ekranga tegish orqali tasvir/video fayllarni Galereyadan uzatishingiz mumkin
zh_cn: 当 S Beam 开启，且设备靠近其他 NFC 和 Wi-Fi 直连设备时，您可发送或接收文件。 例如，您可通过将设备背靠背放置在一起并点击您的屏幕以传输来自图库的图片/视频文件。
zh_hk: S Beam 開啟時，可在裝置靠近其他 NFC 與 Wi-Fi Direct 裝置時發送或接收檔案。 舉例來說，您可將裝置背靠背並輕觸螢幕，以從媒體瀏覽器發送圖像/影片檔案。

# IDS_COM_POP_NOT_ENOUGH_MEMORY_DELETE_SOME_ITEMS
source: Not enough memory. Delete some items.
ar: لا يوجد ذاكرة كافية. امسح بعض العناصر.
az: Yaddaş kifayət etmir. Xahiş olunur bəzi elementləri silin
bg: Няма достатъчно памет. Изтрийте някои елементи
ca: No hi ha prou memòria. Esborrar-ne alguns elements.
cs: Nedostatek paměti. Odstraňte některé položky
da: Der er ikke tilstrækkelig hukommelse. Slet nogle elementer.
de: Nicht genügend Speicher. Löschen Sie einige Elemente
el_gr: Δεν υπάρχει αρκετή μνήμη. Διαγράψτε ορισμένα στοιχεία
es_us: Memoria insuficiente. Elimine algunos elementos
et: Mälu pole piisavalt. Kustutage mõned üksused
eu: Ez dago memoria nahikoa. Elementu batzuk ezabatu.
fi: Muisti ei riitä. Poista joitain kohteita.
fr_ca: Mémoire insuffisante. Supprimez certains éléments
ga: Easpa cuimhne. Scrios roinnt míreanna.
gl: Non hai suficiente memoria. Elimine algúns elementos.
hi: पर्याप्त मेमोरी नहीं। कुछ मदें हटाएँ।
hu: Kevés a memória. Töröljön néhány tételt
hy: Հիշողությունը չի բավարարում: Ջնջեք որոշ տարրեր
is: Ekki er nægt minni. Eyðið nokkrum atriðum.
it_it: Memoria insufficiente. Eliminare alcuni elementi.
ja_jp: メモリが不足しています。不要なアイテムを削除してください。
ka: მეხსიერება საკმარისი არაა. წაშალეთ ზოგიერთი ელემენტი
kk: Жад жетыспейт.Көп арналы жою.
ko_kr: 저장공간이 부족합니다. 일부 항목을 삭제하세요.
lt: Nepakanka atminties. Ištrinkite kai kuriuos elementus
lv: Nepietiek atmiņas. Izdzēsiet dažus vienumus
mk: Нема доволно меморија. Избришете некој запис
mn_mn: Санах ой хангалтгүй байна. Зарим зүйлийг устга.
nb: Ikke nok minne. Slett noen elementer.
nl: Onvoldoende geheugen. Wis een aantal items.
pl: Brak pamięci. Usuń niektóre elementy
pt_br: Memória insuficiente. Apague alguns itens
pt_pt: Memória insuficiente. Apague alguns itens.
ru_ru: Недостаточно памяти. Удалите некоторые элементы
sk: Nedostatok pamäte. Vymažte niektoré položky
sl: Ni dovolj pomnilnika. Izbrišite nekaj predmetov
sr: Nedovoljno memorije. Obriši neke od stavki
sv: Minnet räcker inte. Radera några objekt.
tr_tr: Yeterli hafıza yok. Bazı öğeleri silin.
uk: Недостатньо пам’яті. Видаліть деякі об’єкти
uz: Xotira yetarli emas. Ba’zi elementlarni o'chiring
zh_cn: 存储空间不足。请删除部分项目。
zh_hk: 記憶體不足。請刪除一些項目。

# IDS_TAGS_OPT_SHARE_ABB
source: Share
ar: مشاركة
az: Paylaş
bg: Споделяне
ca: Compartir
cs: Sdílet
da: Del
de: Freigeben
el_gr: Κοινή χρήση
es_us: Compartir
et: Jaga
eu: Partekatu
fi: Jaa
fr_ca: Partager
ga: Comhroinn
gl: Compartir
hi: साझा करें
hu: Megosztás
hy: Համօգտագործել
is: Deila
it_it: Condividi
ja_jp: 共有
ka: გაზიარება
kk: Бөлісу
ko_kr: 공유
lt: Dalytis
lv: Kopīgot
mk: Сподели
mn_mn: Хуваалцах
nb: Del
nl: Delen
pl: Udostępniaj
pt_br: Compartilhar
pt_pt: Enviar
ru_ru: Отправить
sk: Zdieľať
sl: Skupna raba
sr: Podeli
sv: Dela
tr_tr: Paylaş
uk: Поділитися
uz: Ulashish
zh_cn: 共享
zh_hk: 分享

source: Sharing files via S Beam will turn off Screen Mirroring. Tap OK within %d seconds to continue.
ar: تؤدي مشاركة الملفات عبر S Beam إلى إلغاء تفعيل Screen Mirroring. انقر فوق موافق في غضون %d ثوان للمتابعة.
az: Faylların S Beam ilə paylaşılması Screen Mirroring-i qeyri-aktiv edəcək. Davam etmək üçün %d saniyədə OK vurun
bg: Споделянето на файлове през S Beam ще деактивира Screen Mirroring. Чукнете OK в рамките на %d секунди, за да продължите.
ca: Compartir fitxers mitjançant S Beam deshabilitarà Screen Mirroring. Toqui Acceptar en %d segons per continuar.
cs: Sdílením souborů prostřednictvím S Beam se vypne Screen Mirroring. Chcete-li pokračovat, klepněte do %d sekund na tlačítko OK.
da: Deling af filer via S Beam deaktiverer Screen Mirroring. Tryk på OK i løbet af %d sekunder for at fortsætte.
de: Beim Austausch von Dateien über S Beam wird Screen Mirroring deaktiviert. Tippen Sie innerhalb von %d Sekunden auf „OK“, um fortzufahren.
el_gr: Η κοινή χρήση αρχείων μέσω του S Beam θα απενεργοποιήσει τη λειτουργία Screen Mirroring. Πατήστε OK εντός %d δευτερολέπτων, για να συνεχίσετε.
es_us: El uso compartido de archivos mediante S Beam desactivará Screen Mirroring. Pulse Aceptar en %d segundos para continuar.
et: S Beami kaudu failide jagamisel desaktiveeritakse Screen Mirroring. Jätkamiseks toksake %d sekundi jooksul valikut OK.
eu: S Beam bidez fitxategiak partekatzeak Screen Mirroring ezgaituko du. Jarraitzeko, ukitu Ados %d segundoko epean.
fi: S Beamillä tiedostoja jaettaessa Screen Mirroring poistetaan käytöstä. Jatka napauttamalla %d sekunnin kuluessa OK.
fr_ca: L'envoi de fichiers via S Beam va désactiver Réplication d'écran. Touchez OK d'ici %d secondes pour continuer.
ga: Díchumasófar Screen Mirroring má chomhroinntear comhaid trí S Beam. Tapáil OK laistigh de %d soicind le leanúint leis.
gl: O uso compartido de arquivos a través de S Beam desactivará Screen Mirroring. Toca Aceptar antes de que transcorran %d segundos para continuar.
hi: S Beam के द्वारा फ़ाइलें साझाकरण से Screen Mirroring अक्षम हो जाएगा। जारी रखने के लिए %d सेकंड के भीतर ओके टैप करें।
hu: Ha fájlt oszt meg az S Beam segítségével, a Screen Mirroring le lesz tiltva. A folytatáshoz érintse meg az OK gombot %d másodpercen belül.
hy: S Beam-ի միջոցով ֆայլեր համօգտագործելը կկասեցնի Screen Mirroring-ը: Շարունակելու համար թակեք OK %d վայրկյանի ընթացքում
is: Ef skrám er deilt með S Beam verður slökkt á Screen Mirroring. Pikkaðu á Í lagi innan %d sekúndna til að halda áfram.
it_it: La condivisione di file con S Beam causerà la disattivazione di Screen Mirroring. Per continuare, toccate OK entro %d secondi.
ja_jp: S Beamでファイルを共有すると、Screen Mirroringが無効になります。続行するには、%d秒以内に[OK]をタップしてください。
ka: თუ ფაილებს გააზიარებთ S Beam-ით, გამოირთვება Screen Mirroring. შეეხეთ OK-ს %d წამით და განაგრძეთ
kk: S Beam арқылы файлдарды бөлісу Screen Mirroring өшіреді. Жалғастыру үшін %d секунд ішінде OK түртіңіз
ko_kr: S Beam으로 파일을 공유하면 Screen Mirroring이 해제됩니다. 계속하려면 %d초 안에 [확인]을 누르세요.
lt: Failus bendrinant per „S Beam“ bus išjungta „Screen Mirroring“ funkcija. Jei norite tęsti, per %d sek. bakstelėkite „Gerai“.
lv: Kopīgojot failus, izmantojot S Beam, tiks deaktivizēta programma Screen Mirroring. Lai turpinātu, %d sekunžu laikā pieskarieties pie Labi.
mk: Споделувањето фајлови преку S Beam ќе се исклучи Screen Mirroring. Допрете OK во рок од %d секунди за да продолжите.
mn_mn: S Beam-ээр файл хуваалцахад Screen Mirroring-ийг идэвхгүй болгоно. Үргэлжлүүлэхийн тулд %d секундын дотор OK-г товш
nb: Deling av filer via S Beam vil deaktivere Screen Mirroring. Trykk på OK innen %d sekunder for å fortsette.
nl: Als u bestanden deelt via S Beam, wordt Screen Mirroring uitgeschakeld. Tik binnen %d seconden op OK om verder te gaan.
pl: Udostępnianie plików za pomocą funkcji S Beam spowoduje wyłączenie funkcji Screen Mirroring. Dotknij OK w ciągu %d s, aby kontynuować.
pt_br: O compartilhamento de arquivos pelo S Beam desativará o Screen Mirroring. Toque em OK em %d segundos para continuar.
pt_pt: A partilha de ficheiros com o S Beam irá desactivar o Screen Mirroring. Toque em OK dentro de %d segundos para continuar.
ru_ru: При отправке файлов через S Beam функция Screen Mirroring будет отключена. Для продолжения нажмите кнопку “ОК” не позже чем через %d сек.
sk: Zdieľaním súborov cez S Beam sa vypne režim Screen Mirroring. Pokračujte ťuknutím na tlačidlo OK do %d sekúnd.
sl: Deljenje datotek prek S Beam bo onemogočilo Screen Mirroring. Če želite nadaljevati, v naslednjih %d s pritisnite V redu.
sr: Deljenje fajlova putem S Beam-a će onemogućiti Screen Mirroring. Kucni na OK u roku od %d sekundi za nastavak.
sv: Att dela filer via S Beam inaktiverar Screen Mirroring. Tryck på OK inom %d om du vill fortsätta.
tr_tr: S Beam ile dosya paylaşmak Screen Mirroring'i devre dışı bırakır. Devam etmek için %d saniye içinde Tamam'a dokunun.
uk: Надання спільного доступу до файлів через S Beam призведе до вимкнення Screen Mirroring. Натисніть OK протягом %d секунд, щоб продовжити
uz: S Beam orqali fayllarni yuborish Screen Mirroringni baham ko‘rish. Davom ettirish uchun %d soniya ichida OKni cherting
zh_cn: 透过 S Beam 共享档案将停用屏幕共享。在 %d 秒内轻触确定以继续。
zh_hk: 透過 S Beam 共享檔案將停用 Screen Mirroring。在 %d 秒內輕觸確定以繼續。

# IDS_HELP_HEADER_TURNING_ON_NFC_ABB
source: Turning on NFC
ar: تشغيل NFC
az: NFC-ın yandırılması
bg: Включване на NFC
ca: Activant NFC
cs: Zapínání NFC
da: Aktivering af NFC
de: NFC einschalten
el_gr: Ενεργοποίηση NFC
es_us: Activar NFC
et: NFC sisselülitamine
eu: NFC piztea
fi: NFC:n ottaminen käyttöön
fr_ca: Activation de NFC
ga: NFC a chasadh air
gl: Activar NFC
hi: NFC चालू हो रही है
hu: NFC bekapcsolása
hy: NFC-ի միացում
is: Kveikt á NFC
it_it: Attivazione NFC
ja_jp: NFCをON
ka: NFC-ის ჩართვა
kk: NFC қосу
ko_kr: NFC 실행
lt: Įjungiama NFC
lv: NFC ieslēgšana
mk: Вклучување NFC
mn_mn: NFC-ийг идэвхжүүлэх
nb: Slå på NFC
nl: NFC inschakelen
pl: Włączanie funkcji NFC
pt_br: Ligar o NFC
pt_pt: Ligar NFC
ru_ru: Включение NFC
sk: Zapnutie funkcie NFC
sl: Vklop funkcije NFC
sr: Uključivanje NFC-a
sv: Slå på NFC
tr_tr: NFC'yi açma
uk: Увімкнення NFC
uz: NFCni yoqish
zh_cn: 打开 NFC
zh_hk: 開啟 NFC

# IDS_HELP_HEADER_TURNING_ON_S_BEAM_ABB
source: Turning on S Beam
ar: تشغيل S Beam
az: S Beam-in yandırılması
bg: Включване на S Beam
ca: Activant S Beam
cs: Zapínání S Beam
da: Aktivering af S Beam
de: S Beam einschalten
el_gr: Ενεργοποίηση S Beam
es_us: Activar S Beam
et: S Beam'i sisselülitamine
eu: S Beam piztea
fi: S Beamin ottaminen käyttöön
fr_ca: Activation de S Beam
ga: S Beam a chasadh air
gl: Activar S Beam
hi: S Beam चालू हो रहा है
hu: S Beam bekapcsolása
hy: S Beam-ի միացում
is: Kveikt á S Beam
it_it: Attivazione S Beam
ja_jp: S BeamをON
ka: S Beam-ის ჩართვა
kk: S Beam қосу
ko_kr: S Beam 실행
lt: Įjungiama „S Beam“
lv: S Beam ieslēgšana
mk: Вклучување S Beam
mn_mn: S Beam-ийг идэвхжүүлэх
nb: Slå på S Beam
nl: S Beam inschakelen
pl: Włączanie funkcji S Beam
pt_br: Ligar o S Beam
pt_pt: Ligar S Beam
ru_ru: Включение S Beam
sk: Zapnutie funkcie S Beam
sl: Vklop funkcije S Beam
sr: Uključivanje S Beam-a
sv: Slå på S Beam
tr_tr: S Beam'i açma
uk: Увімкнення S Beam
uz: S Beamni yoqish
zh_cn: 打开 S Beam
zh_hk: 開啟 S Beam

# IDS_NFC_HEADER_SMART_POSTER_ABB
source: Smart poster
hi: स्मार्ट पोस्टर
ja_jp: スマートポスター
ko_kr: 스마트 포스터
mk: Паметен постер
mn_mn: Ухаалаг зурагт хуудас
zh_cn: 智能海报
zh_hk: 智能海報

# IDS_NFC_BUTTON_CREATE_TAG
source: Create tag
ar: إنشاء علامة
az: Etiket yarat
bg: Създаване на таг
ca: Crear etiqueta
cs: Vytvořit značku
da: Opret kode
de: Tag erstellen
el_gr: Δημιουργία ετικέτας
es_us: Crear etiqueta
et: Loo silt
eu: Sortu etiketa
fi: Luo tunniste
fr_ca: Créer un libellé
ga: Cruthaigh clib
gl: Crear etiqueta
hi: टैग बनाएँ
hu: Címke létrehozása
hy: Ստեղծել պիտակ
is: Búa til merki
it_it: Crea tag
ja_jp: タグを作成
ka: იარლიყის შექმნა
kk: Тег жасау
ko_kr: 새 태그 추가
lt: Kurti žymą
lv: Izveidot atzīmi
mk: Направи ознака
mn_mn: Шошго үүсгэх
nb: Opprett tagg
nl: Tag maken
pl: Utwórz etykietę
pt_br: Criar marca
pt_pt: Criar etiqueta
ru_ru: Создать тег
sk: Vytvoriť značku
sl: Ustvari oznako
sr: Označi
sv: Skapa tagg
tr_tr: Etiket oluştur
uk: Створити тег
uz: Teg yaratish
zh_cn: 创建标签
zh_hk: 建立標籤
