Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

source: The Tags application helps you organize and share near field communication (NFC) tags. You can scan a tag by unlocking your phone and placing it right next to the tag. NFC tags can contain text, Web addresses, contact information, memos, pictures, videos, and more. To scan or share tags, turn on NFC by going to Settings > Connection.
ar: يساعدك تطبيق العلامات في تنظيم علامات الاتصال بالحقل القريب (NFC) ومشاركته. يمكنك مسح علامة عبر إلغاء قفل الجهاز ووضعه بالقرب من العلامة مباشرة. يمكن لعلامات NFC أن تتضمن نصوصًا وعناوين ويب ومعلومات جهات اتصال ومذكرات وصور ومقاطع فيديو وغيرها. لمسح علامات أو مشاركتها، قم بتشغيل NFC عبر الانتقال إلى الضبط > الاتصال.
az: Teq proqramı yaxın ərazi rabitəsi (NFC) teqlərini təşkil etməyə və paylaşmağa kömək edir. Siz cihazınızı kiliddən açaraq və onu teqin yanına qoyaraq teqi skanlaya bilərsiniz. NFC teqlərində mətn, veb ünvan, əlaqə məlumatı, yaddaş qeydləri, şəkillər, videolar və daha çoxu ola bilər. Teqləri skanlamaq və ya paylaşmaq üçün Parametrlər > Bağlantı seçərək NFC-ni yandırın.
bg: Приложението за обозначения ви помага да организирате и споделяте обозначения за комуникация в близка зона (NFC). Можете да сканирате обозначение, като отключите устройството си и го поставите до обозначението. NFC обозначенията може да съдържат текст, уеб адреси, информация за контакт, паметни бележки, картини, видеоклипове и др. За да сканирате или споделяте обозначения, включете NFC, като отидете в Настройки > Връзка.
ca: L'aplicació Etiquetes l'ajuda a organitzar i compartir etiquetes de comunicació de camp proper (NFC). Pot analitzar una etiqueta desbloquejant el dispositiu i col·locant-lo just al costat de l'etiqueta. Les etiquetes NFC poden contenir text, adreces web, informació de contacte, notes, fotos, vídeos i molt més. Per escanejar o compartir les etiquetes, activi NFC anant a Ajustaments > Connexió.
cs: Aplikace Značky vám pomůže při organizaci a sdílení značek NFC (near field communication). Značku můžete naskenovat, když odemknete zařízení a umístíte ho vedle značky. Značky NFC mohou obsahovat text, webové adresy, kontaktní informace, poznámky, obrázky, videa a další informace. Chcete-li naskenovat nebo sdílet značky, zapněte NFC pomocí Nastavení > Připojení.
da: Applikationen Tags hjælper dig med at organisere og dele NFC-tags (near field communication). Du kan scanne et tag ved at låse din enhed op og placere den ved siden af tagget. NFC-tags kan indeholde tekst, webadresser, kontaktoplysninger, notater, billeder, videoer og andet. For at scanne eller dele tags skal du aktivere NFC ved at gå til Indstillinger > Forbindelse.
de: Mithilfe der Anwendung „Tags“ können Sie NFC-Tags (Near Field Communication) organisieren und versenden. Sie können einen Tag scannen, indem Sie Ihr Gerät einschalten und direkt an das Tag halten. NFC-Tags können Text, Webadressen, Kontaktinfos, Memos, Bilder, Videos und mehr enthalten. Wenn Sie Tags scannen oder versenden möchten, aktivieren Sie NFC unter „Einstellungen > Verbindung“.
el_gr: Η εφαρμογή «Ετικέτες» βοηθά στην οργάνωση και την κοινή χρήση ετικετών επικοινωνίας κοντινού πεδίου (NFC). Μπορείτε να σαρώσετε μια ετικέτα ξεκλειδώνοντας τη συσκευή σας και τοποθετώντας την δίπλα στην ετικέτα. Οι ετικέτες NFC μπορούν να περιέχουν κείμενο, διευθύνσεις web, στοιχεία επαφών, σημειώματα, εικόνες, βίντεο κ.ά. Για τη σάρωση ή την κοινή χρήση ετικετών, ενεργοποιήστε το NFC από την ενότητα Ρυθμίσεις > Σύνδεση.
es_us: La aplicación Etiquetas le ayuda a organizar y compartir etiquetas de comunicación de campo cercano (NFC, por sus siglas en inglés). Puede escanear una etiqueta al desbloquear su dispositivo y ponerlo junto a la etiqueta. Las etiquetas NFC pueden contener texto, direcciones web, información de contacto, notas, fotos, videos y más. Para escanear o compartir etiquetas, debe activar NFC en Configuración > Conexión.
et: Rakendus Sildid aitab teil korraldada ja jagada lähiväljaside (NFC) silte. Saate skannida sildi, kui avate oma seadme ja asetate selle täpselt sildi kõrvale. NFC-sildid võivad sisaldada teksti, veebiaadresse, kontaktandmeid, memosid, pilte, videoid ja muudki. Siltide skannimiseks või jagamiseks lülitage NFC sisse menüüs Seaded > Ühendus.
eu: Etiketen aplikazioak eremu hurbileko komunikazioa (NFC) antolatzen eta partekatzen laguntzen dizu. Etiketa bat eskaneatu dezakezu zure gailua desblokeatuta eta etiketaren alboan jarrita. NFC etiketek testua, web helbideak, kontaktuen informazioa, oroigarriak, argazkiak, bideoak eta bestelako informazioa eduki ditzakete. Etiketak eskaneatzeko edo partekatzeko, piztu NFC Ezarpenak > Konexioa aukeran.
fi: Tunnisteet-sovelluksen avulla voit järjestellä ja jakaa Near Field Communication (NFC) -tunnisteita. Voit skannata tunnisteen poistamalla laitteen lukituksen ja asettamalla laitteen tunnisteen viereen. NFC-tunnisteissa voi olla muun muassa tekstiä, verkko-osoitteita, yhteystietoja, muistioita, kuvia ja videoita. Jos haluat skannata tai jakaa tunnisteita, ota NFC käyttöön valitsemalla Asetukset > Yhteys.
fr_ca: L'application Tags vous permet d'organiser et de partager des étiquettes NFC (Near Field Communication, communication en champ proche). Vous pouvez analyser une étiquette en déverrouillant votre appareil et en le plaçant à côté d’une étiquette. Les étiquettes NFC peuvent contenir du texte, des adresses Web, des informations de contact, des mémos, des images, des vidéos, etc. Pour analyser ou partager des étiquettes, activez NFC en accédant à Paramètres > Connexion.
ga: Cabhraíonn an feidhmchlár Clibeanna leat clibeanna cumarsáide gar-réimse (NFC) a eagrú agus a chomhroinnt. Is féidir leat clib a scanadh ach do ghléas a dhíghlasáil agus a chur in aice le clib. Is féidir go bhfuil téacs, seoltaí gréasáin, sonraí teagmhála, meabhráin, pictiúir, físeáin, agus tuilleadh istigh i gclibeanna NFC. Le clibeanna a scanadh nó a chomhroinnt, cas air NFC faoi Shocruithe > Nasc.
gl: A aplicación Etiquetas axúdache a organizar e compartir etiquetas NFC (Near Field Communication). Podes buscar unha etiqueta desbloqueando o dispositivo e colocándoo a carón da etiqueta. As etiquetas NFC poden conter texto, enderezos web, información de contacto, notas, imaxes, vídeos, etc. Para buscar ou compartir etiquetas, activa NFC en Axustes > Conexión.
hi: टैग्स एप्लीकेशन, नियर फील्‍ड कम्यूनिकेशन (NFC) टैग्स व्यवस्थित और साझा करने में आपकी सहायता करता है। अपने डिवाइस को अनलॉक कर उसे टैग के ठीक आगे रख कर आप टैग को स्कैन कर सकते हैं। NFC टैग्स में टेक्स्ट, वेब पते, संपर्क जानकारी, मेमोज, तस्वीरें, वीडियोज और बहुत कुछ शामिल हो सकते हैं। टैग्स स्कैन या साझा करने के लिए, सेटिंग्स > कनेक्शन पर जाकर NFC चालू करें।
hu: A Címkék alkalmazás segít az NFC (Near Field Communication)-címkék rendszerezésében és megosztásában. Címke leolvasásához tartsa a feloldott eszközt a címkéhez. Az NFC-címkék szöveget, webcímeket, névjegyadatokat, jegyzeteket, képeket, videókat és egyebeket tárolhatnak. Címke leolvasásához vagy megosztásához kapcsolja be az NFC-t a Beállítások > Kapcsolat pontban.
hy: «Պիտակներ» ծրագիրն օգնում է կարգավորել և համօգտագործել մերձակա գործողության շառավղով անլար կապի (NFC) պիտակները: Կարող եք պիտակը տեսածրել՝ սարքն արգելաբացելով և այն դնելով պիտակի անմիջապես կողքը: NFC պիտակները կարող են պարունակել տեքստ, կայքերի հասցեներ, կոնտակտային տվյալներ, հուշագրեր, նկարներ, տեսանյութեր և ավելին: Պիտակներ տեսածրելու կամ համօգտագործելու համար միացրեք NFC-ն՝ գնալով Դրվածքներ > Միացում:
is: Merkjaforritið hjálpar þér að skipuleggja og deila NFC-merkjum fyrir nándarsamskipti. Þú getur lesið merki með því að taka tækið úr lás og koma því fyrir nálægt merkinu. NFC-merki geta innihaldið texta, vefslóðir, tengiliðaupplýsingar, minnisatriði, myndir, myndskeið og annað. Til að lesa eða deila merkjum skaltu kveikja á NFC undir Stillingar > Tenging.
it_it: L'applicazione Tag consente di organizzare e condividere i tag di comunicazione a campi di prossimità (Near Field Communication, NFC). Potete effettuare la scansione di un tag sbloccando il dispositivo e posizionandolo vicino al tag. I tag NFC possono contenere testo, indirizzi Web, informazioni di contatto, promemoria, immagini, video e altro ancora. Per effettuare la scansione dei tag o condividerli, attivate NFC in Impostazioni > Connessione.
ja_jp: タグアプリケーションを使用すると、近距離通信(NFC)タグの構成および共有ができます。端末のロックを解除し、タグの近くに置くことで、タグを読み取ることができます。NFCタグには、テキスト、Webアドレス、連絡先情報、メモ、写真、動画などを保存することができます。 タグを読み取るまたは共有するには、[設定] > [接続]に移動し、NFCをONにしてください。
ka: იარლიყების პროგრამა გეხმარებათ დაალაგოთ და გააზიაროთ ახლო ველის კომუნიკაციის (NFC) იარლიყები. იარლიყი შეგიძლიათ დაასკანეროთ მოწყობილობის განბლოკვითა და იარლიყის გვერდით მისი მოთავსებით. NFC იარლიყების შეიძლება შეიცავდეს ტექსტს, ვებ-მისამართებს, საკონტაქტო ინფორმაციას, შეხსენებებს, სურათებს, ვიდეოებსა და ა.შ. იარლიყების დასასკანერებლად ან გასაზიარებლად გახსენით პარამეტრები > კავშირი და ჩართეთ NFC.
kk: Тегтер бағдарламасы жақын аймақ байланысы (NFC) тегтерді ұйымдастыру және ортақ пайдалануға көмектеседі. Құрылғыңызды құлыптан босату және оны тегтің жанына қою арқылы тегті сканерлеуіңізге болады. NFC тегі мәтін, веб мекен-жайлар, контакт ақпараты, жазбалар, суреттер, бейнелер және т.б. қамти алады. Тегтерді сканерлеу не олармен бөлісу үшін, Параметрлер > Қосылу командаларына өту арқылы NFC өтіңіз.
ko_kr: 태그 애플리케이션으로 근거리 무선 통신(NFC) 태그를 구성하고 공유할 수 있습니다. 디바이스 잠금을 해제한 후 태그에 가까이 가져가면 해당 태그를 읽을 수 있습니다. NFC 태그에는 텍스트, 웹 주소, 연락처 정보, 메모, 사진, 동영상 등을 포함할 수 있습니다. 태그를 읽거나 공유하려면 [설정] > [연결]에서 NFC를 실행하세요.
lt: Žymų programa padeda tvarkyti ir dalytis artimojo lauko ryšių (NFC) technologijos žymomis. Žymą galite nuskaityti atrakinę įrenginį ir pridėję jį prie žymos. NFC žymose gali būti teksto, žiniatinklio adresų, adresatų informacijos, įrašų, nuotraukų, vaizdo įrašų ir kitos informacijos. Jei norite nuskaityti arba bendrinti žymas, įjunkite NFC nuėję į skirtuką Nustatymai > Ryšiai.
lv: Programma Atzīmes palīdz kārtot un kopīgot tuva darbības lauka sakaru (NFC) atzīmes. Lai skenētu atzīmi, atbloķējiet ierīci un novietojiet to blakus atzīmei. NFC atzīmēs var būt teksts, tīmekļa adreses, kontaktinformācija, atgādnes, attēli, videoklipi un cita informācija. Lai skenētu vai kopīgotu atzīmes, ieslēdziet NFC, atverot sadaļu Iestatījumi > Savienojums.
mk: Апликацијата Ознаки помага да се организирате и да споделувате ознаки за комуникација во блиско подрачје (NFC). Можете да скенирате ознака отклучувајќи го уредот и поставувајќи го до ознаката. Ознаките NFC може да содржат текст, интернет-адреси, информации за контакт, белешки, слики, видеа и друго. За да скенирате или споделувате ознаки, вклучете NFC во Поставки > Поврзување.
mn_mn: Шошгонууд апп нь ойролцоох хэсгийн харилцааны (NFC) шошгонуудыг зохион байгуулах болон хуваалцахад тусалдаг. Та төхөөрөмжөө нээж, шошгоны яг хажууд байрлуулж шошго хайх боломжтой. NFC шошго нь бичвэр, вэб хаяг, харилцагчийн мэдээлэл, санамж, зураг, видео зэрэг зүйл агуулж болно. Шошго хайх эсвэл хуваалцахын тулд, Тохиргоо > Холболт руу очиж NFC-г асаа.
nb: Tagger-appen hjelper deg å organisere og dele NFC-tagger (Near Field Communication). Du kan skanne en tagg ved å låse opp enheten og plassere den ved siden av taggen. NFC-tagger kan inneholde tekst, nettadresser, kontaktinformasjon, notater, bilder, videoer og mer. Hvis du vil skanne eller dele tagger, slår du på NFC ved å gå til Innstillinger > Tilkobling.
nl: De applicatie Tags helpt u met het organiseren en delen van NFC-tags (Near Field Communication). U scant een tag door uw apparaat te ontgrendelen en het naast de tag te plaatsen. NFC-tags kunnen tekst, webadressen, contactgegevens, memo´s, foto´s, video´s en meer bevatten. Als u tags wilt scannen of delen, schakelt u NFC in via Instellingen > Verbinding.
pl: Aplikacja Etykiety pomaga organizować i udostępniać etykiety NFC (Near Field Communication). Możesz zeskanować etykietę, odblokowując urządzenie i zbliżając je do etykiety. Etykiety NFC mogą zawierać tekst, adresy WWW, dane kontaktowe, zapiski, zdjęcia, filmy i inne informacje. Aby zeskanować lub udostępnić etykiety, włącz funkcję NFC w menu Ustawienia > Połączenie.
pt_br: O aplicativo Marcas o ajuda na organização e compartilhamento de marcas de comunicação em campo próximo (NFC). Você pode examinar uma marca desbloqueando seu dispositivo e colocando-o junto a marca. As marcas NFC podem conter texto, endereços da web, informações de contatos, lembretes, fotos, vídeos e mais. Para examinar ou compartilhar marcas, ative o NFC indo para Configurações > Conexão.
pt_pt: A aplicação Etiquetas ajuda-o a organizar e a partilhar etiquetas de comunicações de campo próximo (NFC). Pode pesquisar uma etiqueta desbloqueando o seu dispositivo e colocando-o directamente ao lado de uma etiqueta. As etiquetas NFC podem conter texto, endereços de Web, informações de contactos, memorandos, fotografias, vídeos, etc. Para pesquisar ou partilhar etiquetas, ligue NFC acedendo a Definições > Ligação.
ru_ru: Приложение “Метки” позволяет упорядочивать метки NFC и обмениваться ими. Можно отсканировать метку, разблокировав устройство и поднеся его к метке. Метки NFC могут содержать текст, веб-адреса, контактную информацию, заметки, изображения, видео и многое другое. Для сканирования меток и обмена ими включите NFC в меню “Параметры” > “Подключение”.
sk: Aplikácia Značky pomáha organizovať a zdieľať značky využívajúce komunikáciu na krátku vzdialenosť (NFC). Značku môžete nasnímať odomknutím zariadenia a jeho umiestnením tesne vedľa značky. Značky NFC môžu obsahovať text, webové adresy, kontaktné údaje, pripomienky, fotografie, videá a ďalšie údaje. Ak chcete snímať alebo zdieľať značky, zapnite funkciu NFC v menu Nastavenia > Pripojenie.
sl: Aplikacija Oznake je v pomoč pri organizaciji in deljenju oznak NFC z drugimi (komunikacija s tehnologijo bližnjega polja). Oznako lahko optično preberete tako, da odklenete napravo in jo postavite v bližino oznake. Oznake NFC lahko vsebujejo besedilo, spletne naslove, podatke o stikih, beležke, slike, videoposnetke in drugo. Za optično branje ali deljenje oznak vklopite funkcijo NFC v meniju Nastavitve > Povezava.
sr: Aplikacija Oznake ti pomaže da organizuješ i deliš oznake za komunikaciju sa susednim poljem (NFC). Oznaku možeš da skeniraš tako što ćeš otključati uređaj i staviti ga odmah pored oznake. NFC oznake mogu da sadrže tekst, veb adrese, informacije o kontaktu, beleške, slike, video snimke i još mnogo toga. Za skeniranje ili deljenje oznaka, uključi NFC tako što ćeš otići na Podešavanja > Veza.
sv: Taggprogrammet hjälper dig att organisera och dela NFC-taggar. Du kan skanna en tagg genom att låsa upp enheten och placera den bredvid taggen. NFC-taggar kan innehålla text, webbadresser, kontaktinformation, memon, bilder, videor m.m. Om du vill skanna eller dela taggar ska du slå på NFC genom att öppna Inställningar > Anslutning.
tr_tr: Etiketler uygulaması, yakın alan iletişimi (NFC) etiketlerini düzenlemenize ve paylaşmanıza yardımcı olur. Cihazınızın kilidini açıp cihazınızı etiketin hemen yanına getirerek bir etiketi tarayabilirsiniz. NFC etiketleri metin, web adresi, kişi bilgileri, not, resim, video ve daha fazlasını içerebilir. Etiketleri taramak veya paylaşmak için Ayarlar > Bağlantı bölümüne giderek NFC'yi açın.
uk: За допомогою програми «Теги» можна впорядковувати теги NFC (стандарт ближнього радіозв’язку) та надавати до них спільний доступ. Щоб просканувати тег, розблокуйте пристрій і розташуйте його поруч із тегом. Теги NFC можуть містити текст, веб-адреси, контактні дані, нагадування, зображення, відео та іншу інформацію. Щоб мати можливість сканувати теги або надавати до них спільний доступ, увімкніть NFC у меню «Налаштування» > «Підключення».
uz: Teglar ilovasi Sizga Yaqin-atrofdagi Kommunikatsiya (NFC) teglarini tashkillashtirish va ulashishga yordam beradi. Qurilmangizni blokdan chiqarish va uni tegning yoniga qo‘yish orqali tegni skanerlashingiz mumkin. NFC teglari matn, veb-manzil, kontakt ma’lumoti, yozuv, rasm, video va boshqalardan tashkil topishi mumkin. Teglarni ulashish yoki skanerlash uchun Parametrlar > Ulanishga o‘tish orqali NFCni yoqing.
zh_cn: 标签应用程序帮助您整理和共享近场通信 (NFC) 标签。您可通过解锁设备并将其紧靠标签来扫描标签。NFC 标签可包含文本、网址、联系人信息、备忘录、图片、视频等。 若要扫描或共享标签，请通过进入设定 > 连接打开 NFC。
zh_hk: 標籤應用程式有助於組織並分享近距離無線通訊 (NFC) 標籤。您可通過解鎖裝置並將其置於標籤旁邊以掃描標籤。NFC 標籤可包含文字、網址、聯絡人資訊、備忘錄、圖片、影片及更多。 若要掃描或共享標籤，請通過前往設定 > 連接來開啟 NFC。
