Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_NFC_TPOP_TAG_TYPE_NOT_SUPPORTED
source: Tag type not supported.
ar: إنّ نوع العلامة غير معتمد
az: Leybl növü dəstəklənmir
bg: Типът таг не се поддържа.
ca: No s'admet el tipus d'etiqueta.
cs: Typ značky není podporován.
da: Tagtype understøttes ikke.
de: Tag-Typ nicht unterstützt.
el_gr: Ο τύπος ετικέτας δεν υποστηρίζεται.
es_us: Tipo de etiqueta no compatible.
et: Mittetoetatud silditüüp
eu: Etiketa mota ez da onartzen.
fi: Tunnisteen tyyppiä ei tueta.
fr_ca: Le type d'étiquette n'est pas pris en charge.
ga: Níl tacú ann don chineál sin comhaid.
gl: Non se admite o tipo de etiqueta.
hi: टैग प्रकार स‍मर्थित नहीं है
hu: Nem támogatott címketípus.
hy: Պիտակի տեսակը չի ապահովվում
is: Merkjategund er ekki studd.
it_it: Il tipo di tag non è supportato.
ja_jp: 未対応のタグタイプです。
ka: იარლიყზე შეხება არ არის გათვალისწინებული
kk: Тег түрі қолдау көрсетілмеген
ko_kr: 지원되지 않는 태그 유형입니다.
lt: Žymos tipas nepalaikomas
lv: Atzīmes veids netiek atbalstīts
mk: Типот ознака не е поддржан.
mn_mn: Шошгын төрөл дэмжигддэггүй
nb: Taggtypen støttes ikke.
nl: Tagtype niet ondersteund.
pl: Ten typ etykiety nie jest obsługiwany.
pt_br: Marcar tipo não suportado.
pt_pt: Tipo de etiqueta não suportado.
ru_ru: Тип метки не поддерживается
sk: Typ značky nie je podporovaný.
sl: Vrsta oznake ni podprta.
sr: Tip oznake nije podržan.
sv: Taggtypen stöds inte.
tr_tr: Desteklenmeyen etiket tipi
uk: Тип тегу не підтримується
uz: Teg turi qo‘llab-quvvatlanmaydi
zh_cn: 不支持标签类型
zh_hk: 不支援標籤類型

# IDS_TAGS_HEADER_INTRODUCTION_TO_TAGS
source: Introduction to Tags
ar: مقدمة عن العلامات
az: Leybllərə giriş
bg: Въведение в Таговете
ca: Introducció a Etiquetes
cs: Seznámení se Značkami
da: Introduktion til tags
de: Einführung in Tags
el_gr: Εισαγωγή στις ετικέτες
es_us: Introducción a etiquetas
et: Siltide tutvustus
eu: EtiketetarakoÂ sarrera
fi: Tunnisteiden esittely
fr_ca: Présentation des étiquettes
ga: Tús eolais ar Chlibeanna
gl: Introdución a Etiquetas
hi: टैग्स का परिचय
hu: Címkék – bevezetés
hy: Ծանոթություն Պիտակներին
is: Kynning á merkjum
it_it: Introduzione ai tag
ja_jp: タグの紹介
ka: იარლიყების გაცნობა
kk: Тегтерге кіріспе
ko_kr: 태그 소개
lt: Įvadas apie žymas
lv: Informācija par atzīmēm
mk: Вовед во ознаки
mn_mn: Шошгуудын танилцуулга
nb: Innføring i tagger
nl: Introductie bij Tags
pl: Wprowadzenie do etykiet
pt_br: Introdução à Marcas
pt_pt: Introdução às Etiquetas
ru_ru: Общие сведения о метках
sk: Úvodné informácie o značkách
sl: Uvod v Oznake
sr: Uvod u Oznake
sv: Introduktion till Taggar
tr_tr: Etiketlere giriş
uk: Відомості про програму «Теги»
uz: Teglar bilan tanishish
zh_cn: 标签简介
zh_hk: 標籤簡介

# IDS_NFC_POP_AN_EMAIL_ADDRESS_HAS_BEEN_DETECTED_COMPOSE_EMAIL_Q
source: An email address has been detected. Compose email?
ar: تمّ اكتشاف عنوان بريد إلكتروني. هل تريد إنشاء رسالة بريد إلكتروني؟
az: Email ünvanı müəyyən edilmişdir. Email yaradılsın?
bg: Открит е имейл адрес. Искате ли да съставите имейл?
ca: S'ha detectat una adreça de correu electrònic. Redactar correu electrònic?
cs: Byla rozpoznána e-mailová adresa. Chcete vytvořit e-mail?
da: En e-mailadresse er blev registreret. Skriv e-mail?
de: Es wurde eine E-Mail-Adresse erkannt. E-Mail verfassen?
el_gr: Εντοπίστηκε διεύθυνση email. Σύνταξη email;
es_us: Se detectó una dirección de correo. ¿Escribir correo?
et: E-posti aadress on tuvastatud. Kas koostada e-kiri?
eu: Helbide elektroniko bat hauteman da. Idatzi mezu elektronikoa?
fi: Havaittu sähköpostiosoite. Luodaanko sähköpostiviesti?
fr_ca: Une adresse courriel a été détectée. Rédiger un courriel ?
ga: Braitheadh seoladh r-phoist. Cum r-phost?
gl: Detectouse un enderezo de correo electrónico. Desexas redactar o correo electrónico?
hi: किसी ईमेल पते का पता चला है। ईमेल लिखें?
hu: E-mail cím észlelve. Szeretne e-mailt írni?
hy: Էլփոստի հասցե է հայտնաբերվել. գրե՞լ նամակ:
is: Netfang greindist. Viltu skrifa tölvupóst?
it_it: È stato rilevato un indirizzo e-mail. Scrivere un'e-mail?
ja_jp: Eメールアドレスが検出されました。Eメールを作成しますか？
ka: მოიძებნა ელფოსტის მისამართი. შეადგენთ ელწერილს?
kk: Электрондық пошта мекенжайы анықталды. Электрондық пошта хатын жазасыз ба?
ko_kr: 이메일 주소를 인식하였습니다. 이메일을 작성할까요?
lt: Aptiktas el. pašto adresas. Kurti el. laišką?
lv: Ir noteikta e-pasta adrese. Vai rakstīt e-pasta ziņu?
mk: Откриена е адреса за е-пошта. Да се состави е-пошта?
mn_mn: Э-шуудангийн хаяг илэрсэн. Э-шуудан үүсгэх үү?
nb: Det har blitt registrert en e-postadresse. Skrive e-post?
nl: Er is een e-mailadres gedetecteerd. E-mail opstellen?
pl: Wykryto adres e-mail. Utworzyć e-mail?
pt_br: Um endereço de e-mail foi detectado. Escrever e-mail?
pt_pt: Foi detectado um endereço de e-mail. Compor e-mail?
ru_ru: Обнаружен адрес электронной почты. Создать сообщение?
sk: Zistila sa e-mailová adresa. Napísať e-mail?
sl: Zaznan je e-poštni naslov. Želite sestaviti e-poštno sporočilo?
sr: Detektovana je adresa e-pošte. Sastaviti e-poruku?
sv: En e-postadress har identifierats. Vill du skriva ett e-postmeddelande?
tr_tr: Bir e-posta adresi algılandı. E-posta yaz?
uk: Адресу Email виявлено. Створити повідомлення Email?
uz: E-pochta manzili aniqlandi. E-pochta yozilsinmi?
zh_cn: 检测到一个电子邮件地址。是否写邮件？
zh_hk: 偵測到一個電子郵件地址。撰寫電子郵件嗎？

# IDS_NFC_POP_A_URL_HAS_BEEN_DETECTED_OPEN_Q
source: A Web address has been detected. Open?
ar: تمّ اكتشاف عنوان URL. هل تريد فتحه؟
az: URL şəbəkəsi aşkarlandı. Açılsın?
bg: Открит е URL адрес. Искате ли да го отворите?
ca: S'ha detectat un URL. Obrir?
cs: Byla rozpoznána adresa URL. Otevřít?
da: En URL-adresse er blevet registreret. Åbn?
de: Es wurde eine URL erkannt. Öffnen?
el_gr: Εντοπίστηκε διεύθυνση URL. Άνοιγμα;
es_us: Se detectó una URL. ¿Abrir?
et: URL on tuvastatud. Kas avada?
eu: URL bat hauteman da. Ireki?
fi: Havaittu URL-osoite. Avataanko?
fr_ca: Une URL a été détectée. Ouvrir ?
ga: Braitheadh URL. Oscail?
gl: Detectouse un URL. Desexas abrilo?
hi: किसी URL का पता चला है। खोलें?
hu: URL észlelve. Megnyitja?
hy: URL է հայտնաբերվել. բացե՞լ:
is: Vefslóð greindist. Viltu opna hana?
it_it: È stato rilevato un URL. Aprirlo?
ja_jp: URLが検出されました。開きますか？
ka: მოიძებნა URL. გახსნით?
kk: URL анықталды. Ашасыз ба?
ko_kr: URL을 인식하였습니다. 해당 페이지를 열까요?
lt: Aptiktas URL. Atidaryti?
lv: Ir noteikts URL. Vai atvērt?
mk: Откриено е URL. Да се отвори?
mn_mn: Нэг URL илэрлээ. Нээх үү?
nb: En URL-adresse er oppdaget. Åpne?
nl: Er is een URL gedetecteerd. Openen?
pl: Wykryto adres URL. Otworzyć?
pt_br: Uma URL foi detectada. Abrir?
pt_pt: Foi detectado um URL. Abrir?
ru_ru: Обнаружен URL. Открыть его?
sk: Zistila sa adresa URL. Otvoriť?
sl: Zaznan je URL. Ga želite odpreti?
sr: Detektovana je URL adresa. Otvoriti?
sv: En URL har identifierats. Vil du öppna den?
tr_tr: Bir URL algılandı. Açılsın mı?
uk: Виявлено URL-адресу. Відкрити?
uz: URL-manzil aniqlandi. Ochilsinmi?
zh_cn: 检测到一个网址。是否打开？
zh_hk: 偵測到一個網址。開啟嗎？

source: The Tags app helps you organize and share near field communication (NFC) tags. Scan a tag by unlocking your device and placing it right next to a tag. NFC tags can contain text, Web addresses, and other types of information. To scan or share tags, turn on NFC by going to Settings > Connection.
ar: يساعدك تطبيق The Tags في تنظيم علامات الاتصال بالحقل القريب (NFC). يمكنك مسح علامة ما عبر إلغاء تأمين جهازك ووضعه بالقرب من هذه العلامة مباشرةً. يمكن لعلامات NFC أن تحتوي على نص وعناوين URL وأنواع أخرى من المعلومات. لمسح العلامات أو مشاركتها، قم بتشغيل NFC عبر الانتقال إلى الضبط > الاتصال.
az: Etiketlər Yaxın Ərazi Rabitəsi (NFC) etiketlərini təşkil etməyə və paylaşmağa kömək edir. Siz cihazınızı yandıraraq və onu etiketin yanına qoyaraq etiketi skanlaya bilərsiniz. NFC leyblləri mətndən, URL-lərdən və digər növ məlumatdan ibarət ola bilər. Leyblləri skan etmək və ya paylaşmaq üçün Parametrlər > Bağlantı seçməklə NFC-ni yandırın.
bg: Приложението Тагове ви помага да организирате и споделяте тагове за комуникация в близка зона (NFC). Можете да сканирате таг, като отключите устройството си и го поставите до тага. NFC таговете могат да съдържат текст, URL адреси и други типове информация. За да сканирате или споделяте тагове, включете NFC, като отидете в Настройки > Връзка.
ca: L'aplicació Etiquetes l'ajuda a organitzar i compartir etiquetes de comunicació de camp proper (NFC). Pot analitzar una etiqueta desbloquejant el dispositiu i col·locant-lo just al costat de l'etiqueta. Les etiquetes NFC poden contenir text, URL i altres tipus d'informació. Per escanejar o compartir les etiquetes, activi NFC anant a Ajustaments > Connexió.
cs: Aplikace Značky vám pomůže při organizaci a sdílení značek NFC (near field communication). Značku můžete naskenovat, když odemknete zařízení a umístíte ho vedle značky. Značky NFC mohou obsahovat text, adresy URL a jiné typy informací. Chcete-li naskenovat nebo sdílet značky, zapněte NFC pomocí Nastavení > Připojení.
da: Appen Tags hjælper dig med at organisere og dele NFC (near field communication)-tags. Du kan scanne et tag ved at låse din enhed op og placere den ved siden af et tag. NFC-tags kan indeholde tekst, URL-adresser og andre typer af oplysninger. For at scanne eller dele tags skal du aktivere NFC ved at gå til Indstillinger > Forbindelse.
de: Mithilfe der App „Tags“ können Sie NFC-Tags (Near Field Communication) organisieren und versenden. Sie scannen ein Tag, indem Sie Ihr Gerät einschalten und direkt an das Tag halten. NFC-Tags können Text, URLs und andere Informationen enthalten. Wenn Sie Tags scannen oder versenden möchten, aktivierten Sie NFC unter „Einstellungen > Verbindung“.
el_gr: Η εφαρμογή «Ετικέτες» βοηθά στην οργάνωση και την κοινή χρήση ετικετών επικοινωνίας κοντινού πεδίου (NFC). Μπορείτε να σαρώσετε μια ετικέτα ξεκλειδώνοντας τη συσκευή σας και τοποθετώντας την δίπλα σε μια άλλη ετικέτα. Οι ετικέτες NFC μπορούν να περιέχουν κείμενο, διευθύνσεις URL και άλλου είδους πληροφορίες. Για τη σάρωση ή την κοινή χρήση ετικετών, ενεργοποιήστε το NFC από την ενότητα Ρυθμίσεις > Σύνδεση.
es_us: La aplicación etiquetas le ayuda a organizar y compartir etiquetas NFC (comunicación de campo cercano). Puede escanear una etiqueta al desbloquear su dispositivo y ponerlo junto a una etiqueta. Las etiquetas NFC contienen texto, URL y otro tipo de información. Para escanear o compartir etiquetas, debe activar NFC en Configuración > Conexión.
et: Rakendus Sildid aitab teil korraldada ja jagada lähiväljaside (NFC) silte. Saate skannida sildi, kui avate oma seadme ja asetate selle täpselt sildi kõrvale. NFC-sildid võivad sisaldada teksti, URL-e ja muud tüüpi teavet. Siltide otsimiseks või jagamiseks lülitage NFC sisse menüüs Seaded > Ühendus.
eu: Etiketen aplikazioak eremu hurbileko komunikazioa (NFC) antolatzen eta partekatzen laguntzen dizu. Etiketa bat eskaneatzeko desblokeatu zure gailua eta jarri etiketaren alboan. NFC etiketek testua, URLak eta bestelako informazioa eduki ditzakete. Etiketak eskaneatzeko edo partekatzeko, piztu NFC Ezarpenak > Konexioa aukeran.
fi: Tunnisteet-sovelluksen avulla voit järjestellä ja jakaa NFC -tunnisteita. Voit skannata tunnisteen poistamalla laitteen lukituksen ja asettamalla laitteen tunnisteen viereen. NFC-tunnisteissa voi olla tekstiä, URL-osoitteita ja muita tietoja. Jos haluat skannata tai jakaa tunnisteita, ota NFC käyttöön valitsemalla Asetukset > Yhteys.
fr_ca: L'application Tags vous permet d'organiser et de partager des étiquettes NFC (Near Field Communication, communication en champ proche). Vous pouvez analyser une étiquette en déverrouillant votre appareil et en le plaçant à côté d’une étiquette. Les étiquettes NFC peuvent contenir du texte, des URL et d’autres types d’informations. Pour analyser ou partager des étiquettes, activez NFC en accédant à Paramètres > Connexion.
ga: Cabhraíonn an feidhmchlár Clibeanna leat clibeanna cumarsáide neas-réimse (NFC) a eagrú agus a chomhroinnt. Is féidir leat clib a scanadh trí do ghléas a dhíghlasáil agus é a chur in aice le clib. Is féidir téacs, URL agus cineálacha faisnéise eile a bheith i gclibeanna NFC. Le clibeanna a scanadh nó a chomhroinnt, cas NFC air trí ghabháil chuig Socruithe > Nasc.
gl: A aplicación Etiquetas axúdache a organizar e compartir etiquetas NFC (Near Field Communication). Podes buscar unha etiqueta desbloqueando o dispositivo e colocándoo a carón dunha etiqueta. As etiquetas NFC poden conter texto, URL e outros tipos de información. Para buscar ou compartir etiquetas, activa NFC en Axustes > Conexión
hi: टैग्स ऐप, नियर फ़ील्‍ड कम्यूनिकेशन (NFC) टैग्स व्यवस्थित और साझा करने में आपकी मदद करता है। अपना डिवाइस अनलॉक करके और उसे किसी टैग के ठीक आगे रखकर आप कोई टैग स्कैन करते हैं। NFC टैग्स में टेक्स्ट, URL और अन्य प्रकार की जानकारी शामिल हो सकती है। टैग्स स्कैन या साझा करने के लिए, सेटिंग्स > कनेक्शन पर जाकर NFC चालू करें।
hu: A Címkék alkalmazás segít az NFC (Near Field Communication)-címkék rendszerezésében és megosztásában. Címke leolvasásához tartsa a feloldott eszközt a címkékhez. Az NFC-címkék tartalmazhatnak szöveget, URL-t és egyéb típusú adatokat. Címke leolvasásához vagy megosztásához kapcsolja be az NFC-t a Beállítások > Kapcsolat pontban.
hy: «Պիտակներ» ծրագիրն օգնում է կարգավորել և համօգտագործել մերձակա գործողության շառավղով անլար կապի (NFC) պիտակները: Պիտակը տեսածրվում է՝ սարքն արգելաբացելով և այն դնելով պիտակի անմիջապես կողքը: NFC պիտակները կարող են պարունակել տեքստ, URL-ներ և այլ տեսակի տեղեկատվություն: Պիտակներ տեսածրելու կամ համօգտագործելու համար միացրեք NFC-ն՝ գնալով Դրվածքներ > Միացում:
is: Forritið Merki hjálpar þér að skipuleggja og deila NFC-merkjum. Þú getur lesið merki með því að taka tækið úr lás og koma því fyrir nálægt merki. NFC-merki geta innihaldið texta, vefslóðir og aðrar upplýsingar. Til að lesa eða deila merkjum skaltu kveikja á NFC undir Stillingar > Tenging.
it_it: L'applicazione Tag consente di organizzare e condividere i tag di comunicazione a campi di prossimità (Near Field Communication, NFC). Potete effettuare la ricerca di tag sbloccando il dispositivo e posizionandolo vicino a un tag. I tag NFC possono contenere testo, URL e altri tipi di informazione. Per cercare o condividere i tag, attivate NFC andando in Impostazioni > Connessione.
ja_jp: タグアプリを使用すると、近距離無線通信(NFC)タグを構成および共有することができます。端末のロックを解除し、タグに近付けるとタグを読み取ることができます。NFCタグにはテキスト、URLおよびその他のさまざまな情報が含まれています。 タグの読み取りまたは共有をするには、[設定] > [接続]に移動し、NFCをONにしてください。
ka: იარლიყების პროგრამა გეხმარებათ დაალაგოთ და გააზიაროთ ახლო ველის კომუნიკაციის (NFC) იარლიყები. იარლიყის დასკანერებას ახდენთ მოწყობილობის განბლოკვით და იარლიყის გვერდით მისი მოთავსებით. NFC იარლიყების შეიძლება შეიცავდეს ტექსტებს, URL-ებსა და სხვა ტიპის ინფორმაციას. იარლიყების დასასკანერებლად ან გასაზიარებლად გახსენით პარამეტრები > კავშირი და ჩართეთ NFC.
kk: Тегтер бағдарламасы жақын аймақ байланысы (NFC) тегтерін ұйымдастыру және ортақ пайдалануға көмектеседі. Құрылғыңызды құлыптан босату және оны тегтің жанына қою арқылы тегті сканерлеуіңізге болады. NFC тегтерінде мәтін, URL мекенжайлары және басқа ақпарат түрлері болуы мүмкін. Тегтерді қарап жығу немесе бөлісу үшін, Параметрлер > Байланыс бөліміне өту арқылы NFC қосыңыз.
ko_kr: 태그 애플리케이션으로 NFC 태그를 구성하고 공유할 수 있습니다. 디바이스 잠금을 해제한 후 태그에 가까이 가져가면 해당 태그를 읽을 수 있습니다. NFC 태그에는 텍스트, URL, 기타 정보를 포함할 수 있습니다. 태그를 읽거나 공유하려면 [설정] > [연결]에서 NFC를 실행하세요.
lt: Žymų programa padeda tvarkyti ir dalytis artimojo lauko ryšių (NFC) technologijos žymomis. Žymą galite nuskaityti atrakinę įrenginį ir pridėję jį prie žymos. NFC žymose gali būti teksto, URL ir kitokio tipo informacijos. Norėdami nuskaityti arba bendrinti žymas įjunkite NFC įėję į skirtuką Nustatymai > Ryšys.
lv: Programma Atzīmes palīdz kārtot un kopīgot tuva darbības lauka sakaru (NFC) atzīmes. Lai skenētu atzīmi, atbloķējiet ierīci un novietojiet to blakus atzīmei. NFC atzīmes var ietvert tekstu, URL un cita veida informāciju. Lai skenētu vai kopīgotu atzīmes, ieslēdziet NFC, izvēloties Iestatījumi > Savienojums.
mk: Апликацијата Ознаки помага да се организирате и да споделувате ознаки за комуникација во блиско подрачје (NFC). Скенирате ознака отклучувајќи го уредот и поставувајќи го непосредно до ознака. Ознаките NFC може да содржат текст, URL-а и други видови информации. За да скенирате или споделувате ознаки, вклучете NFC одејќи во Опции > Поврзување.
mn_mn: Шошгонууд програм нь ойролцоох хэсгийн харилцааны (NFC) шошгонуудыг зохион байгуулах болон хуваалцахад тусалдаг. Та төхөөрөмжөө нээж, шошгоны хажууд байрлуулж шошго хайна. NFC шошгонууд бичвэр, URL-ууд, болон бусад төрлийн мэдээлэл агуулж болно. Шошгонууд хайх эсвэл хуваалцахын тулд, Тохиргоо > Холболт руу очиж NFC-г асаа.
nb: Tagger-appen hjelper deg å organisere og dele NFC-tagger (Near Field Communication). Du kan skanne en tagg ved å låse opp enheten og plassere den ved siden av en tagg. NFC-tagger kan inneholde tekst, URL-adresser og andre typer informasjon. Hvis du vil skanne eller dele tagger, aktiver NFC ved å gå til Innstillinger > Tilkobling.
nl: De Tags-app helpt u met het organiseren en delen van NFC-tags (Near Field Communication). U scant een tag door uw apparaat te ontgrendelen en het naast een tag te plaatsen. NFC-tags kunnen tekst, URL´s en andere informatie bevatten. Als u tags wilt scannen of delen, schakelt u NFC in via Instellingen > Verbinding.
pl: Aplikacja Etykiety pomaga organizować i udostępniać etykiety NFC (Near Field Communication). Możesz zeskanować etykietę, odblokowując urządzenie i zbliżając je do etykiety. Etykiety NFC mogą zawierać tekst, adresy URL oraz informacje innego typu. Aby zeskanować lub udostępnić etykiety, włącz funkcję NFC w menu Ustawienia > Połączenie.
pt_br: O aplicativo Marcas o ajuda na organização e compartilhamento de marcas de comunicação em campo próximo (Near Field Communication - NFC). Você busca uma marca desbloqueando seu dispositivo e colocando-o junto a uma marca. As marcas NFC podem conter texto, URLs e outros tipos de informações. Para buscar ou compartilhar marcas, ative o NFC indo para Configurações > Conexão.
pt_pt: A aplicação Etiquetas ajuda-no a organizar e a partilhar etiquetas de comunicações de campo próximo (NFC). Pode pesquisar uma etiqueta desbloqueando o seu dispositivo e colocando-o directamente ao lado de uma etiqueta. As etiquetas NFC podem conter texto, URL e outros tipos de informações. Para pesquisar ou partilhar etiquetas, ligue NFC acedendo a Definições > Ligação.
ru_ru: Приложение “Метки” позволяет упорядочивать метки NFC и обмениваться ими. Чтобы отсканировать метку, разблокируйте устройство и поднесите его к метке. Метки NFC могут содержать текст, URL-адреса и другие типы информации. Для сканирования меток и обмена ими включите NFC в меню “Параметры” > “Подключение”.
sk: Aplikácia Značky pomáha organizovať a zdieľať značky komunikácie na krátku vzdialenosť (NFC). Značku môžete nasnímať odomknutím zariadenia a jeho umiestnením tesne vedľa značky. Značky NFC môžu obsahovať text, adresy URL a ďalšie typy informácií. Ak chcete snímať alebo zdieľať značky, zapnite funkciu NFC v menu Nastavenia > Pripojenie.
sl: Aplikacija Oznake je v pomoč pri organizaciji in deljenju oznak NFC z drugimi (komunikacija s tehnologijo bližnjega polja). Oznako optično preberete tako, da odklenete napravo in jo postavite v bližino oznake. Oznake NFC lahko vsebujejo besedilo, URL-je in druge vrste podatkov. Za optično branje ali deljenje oznak vklopite funkcijo NFC v meniju Nastavitve > Povezava.
sr: Aplikacija Oznake ti pomaže da organizuješ i deliš oznake za komunikaciju sa susednim poljem (NFC). Oznaku možeš da skeniraš tako što ćeš otključati uređaj i staviti ga odmah pored oznake. NFC oznake mogu da sadrže tekst, URL adrese i druge vrste informacija. Za skeniranje ili deljenje oznaka, uključi NFC tako što ćeš otići u Podešavanja > Veza.
sv: Taggprogrammet hjälper dig att organisera och dela NFC-taggar. Du kan skanna en tagg genom att låsa upp enheten och placera den bredvid en tagg. NFC-taggar kan innehålla text, URL:er och annan typ av information. Om du vill skanna eller dela taggar ska du slå på NFC genom att öppna Inställningar > Anslutning.
tr_tr: Etiketler uygulaması, yakın alan iletişimi (NFC) etiketlerini düzenlemenize ve paylaşmanıza yardımcı olur. Cihazınızın kilidini açıp cihazınızı etiketin hemen yanına getirerek bir etiketi tarayabilirsiniz. NFC etiketleri metin, URL ve başka tür bilgiler içerebilir. Etiketleri taramak veya paylaşmak için Ayarlar > Bağlantı konumuna giderek NFC'yi açın.
uk: За допомогою програми «Теги» можна впорядковувати теги NFC (стандарт ближнього радіозв’язку) та надавати до них спільний доступ. Щоб просканувати тег, розблокуйте пристрій і розташуйте його поруч із тегом. Теги NFC можуть містити текст, URL-адреси та інші типи відомостей. Щоб мати можливість сканувати теги або надавати до них спільний доступ, увімкніть NFC у меню «Установки» > «Підключення».
uz: Teglar ilovasi Sizga Yaqin-atrofdagi Kommunikatsiya (NFC) teglarini tashkillashtirish va ulashishga yordam beradi. Qurilmangizni blokdan chiqarish va uni tegning yoniga qo‘yish orqali tegni skanerlashingiz mumkin. NFC teglari matn, URL-manzillar va boshqa turdagi ma’lumotlardan tashkil topadi. Teglarni qidirish yoki ulashish uchun Parametrlar > Ulanishga o‘tish orqali NFCni yoqing.
zh_cn: 标签应用程序帮助您整理和共享近场通信 (NFC) 标签。您可通过解锁您的设备并将其紧靠标签来扫描标签。NFC 标签可包含文本、网址及其他类型的信息。 若要扫描或共享标签，可通过进入设定 > 连接打开 NFC。
zh_hk: 標籤應用程式有助於組織並分享近距離無線通訊 (NFC) 標籤。您可通過解鎖裝置並將其置於標籤旁邊以掃描標籤。NFC 標籤可包含文字、網址與其他類型的資訊。 若要掃描或共享標籤，可通過前往設定 > 連接開啟 NFC。

# IDS_TAGS_POP_NFC_SERVICE_IS_NOT_SUPPORTED
source: NFC service is not supported.
ar: خدمة NFC غير معتمدة
az: NFC xidməti dəstəklənmir.
bg: NFC услугата не се поддържа.
ca: No s'admet el servei NFC.
cs: Služba NFC není podporována.
da: NFC-tjeneste understøttes ikke.
de: NFC-Dienst wird nicht unterstützt.
el_gr: Η υπηρεσία NFC δεν υποστηρίζεται.
es_us: El servicio NFC no es compatible.
et: NFC-teenust ei toetata.
eu: Ez da NFC zerbitzua onartzen
fi: NFC-palvelua ei tueta.
fr_ca: Le service NFC n'est pas pris en charge.
ga: Níl tacú ann do sheirbhís NFC.
gl: O servizo NFC non é compatible.
hi: NFC सेवा समर्थित नहीं है।
hu: Az NFC szolgáltatás nincs támogatva.
hy: NFC ծառայությունն անմատչելի է:
is: NFC-þjónusta er ekki studd.
it_it: Il servizio NFC non è supportato.
ja_jp: NFCサービスに対応していません。
ka: NFC სერვისი არ მუშაობს.
kk: NFC қызметіне қолдау көрсетілмейді.
ko_kr: NFC 서비스는 지원되지 않습니다.
lt: NFC paslauga nepalaikoma.
lv: NFC pakalpojums netiek atbalstīts.
mk: Не е поддржана услугата NFC.
mn_mn: NFC үйлчилгээ дэмжигдэхгүй.
nb: NFC-tjenesten støttes ikke.
nl: NFC-service wordt niet ondersteund.
pl: Usługa NFC nie jest obsługiwana.
pt_br: Serviço NFC não é suportado.
pt_pt: Serviço NFC não suportado.
ru_ru: Служба NFC не поддерживается.
sk: Služba NFC nie je podporovaná.
sl: Storitev NFC ni podprta.
sr: NFC usluga nije podržana.
sv: NFC-tjänsten stöds inte.
tr_tr: NFC hizmeti desteklenmiyor
uk: Служба NFC не підтримується.
uz: NFC xizmati qo‘llab-quvvatlanmaydi.
zh_cn: 不支持 NFC 服务。
zh_hk: 不支援 NFC 服務。
