Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_HELP_POP_NFC_IS_ALREADY_ON_YOU_CAN_CHANGE_YOUR_NFC_SETTINGS
source: NFC is already on. You can change your NFC settings.
ar: NFC قيد التشغيل بالفعل. يمكنك تغيير إعدادات NFC.
az: NFC artıq aktivdir. NFC parametrlərinizi dəyişə bilərsiniz.
bg: NFC вече е включено. Можете да промените вашите настройки за NFC.
ca: NFC ja està actiu. Pot canviar els ajustaments NFC
cs: NFC je již zapnuto. Nastavení NFC můžete změnit.
da: NFC er allerede aktiveret. Du kan ændre dine NFC-indstillinger.
de: NFC ist bereits eingeschaltet. Sie können die NFC-Einstellungen ändern.
el_gr: Το NFC είναι ήδη ενεργοποιημένο. Μπορείτε να αλλάξετε τις Ρυθμίσεις NFC.
es_us: Si NFC está activado. Puede cambiar la configuración de NFC
et: NFC on juba sees. Saate muuta oma NFC-seadeid.
eu: Dagoeneko NFC piztuta dago. NFC ezarpenak aldatu ditzakezu
fi: NFC on jo käytössä. Voit muuttaa NFC-asetuksia.
fr_ca: NFC est déjà activé. Vous pouvez modifier vos paramètres NFC
ga: Tá NFC ar siúl cheana. Is féidir do shocruithe NFC a athrú.
gl: NFC xa está activado. Podes cambiar os teus axustes de NFC
hi: NFC पहले से ही चालू है। आप अपनी NFC सेटिंग्स बदल सकते हैं।
hu: Az NFC már be van kapcsolva. Módosíthatja az NFC-beállításokat.
hy: NFC-ն արդեն միացված է: Կարող եք փոխել Ձեր NFC-ի դրվածքները:
is: Kveikt er á NFC. Þú getur breytt stillingum NFC.
it_it: NFC è già attivo. Potete modificare le impostazioni NFC.
ja_jp: NFCは既にONになっています。NFC設定を変更できます。
ka: NFC უკვე ჩართულია. შეგიძლიათ შეცვალოთ თქვენი NFC პარამეტრები.
kk: NFC бұрыннан қосулы. NFC параметрлерін өзгертуге болады.
ko_kr: NFC가 이미 실행 중입니다. NFC 설정을 변경할 수 있습니다.
lt: NFC jau įjungtas. Galite pakeisti NFC nustatymus.
lv: NFC jau ir ieslēgts. Varat mainīt savus NFC iestatījumus.
mk: NFC е веќе вклучено. Може да ги смените опциите за NFC.
mn_mn: NFC аль хэдийн идэвхтэй байна. Та NFC-ийн тохиргоогоо өөрчлөх боломжтой.
nb: NFC er allerede slått på. Du kan endre NFC-innstillingene.
nl: NFC is al ingeschakeld. U kunt uw NFC-instellingen wijzigen.
pl: NFC jest już włączone. Możesz zmienić ustawienia NFC.
pt_br: O NFC já está ligado. É possível alterar as configurações do NFC
pt_pt: NFC já está activo. Pode alterar as suas definições de NFC.
ru_ru: Служба NFC уже включена. Вы можете изменить параметры NFC.
sk: Funkcia NFC je už zapnutá. Môžete zmeniť nastavenia funkcie NFC.
sl: NFC je že vklopljen. Nastavitve za NFC lahko spremenite.
sr: NFC je već uključen. Možeš da promeniš NFC podešavanja.
sv: NFC är redan aktiverat. Du kan ändra NFC-inställningarna.
tr_tr: NFC şuanda açık. NFC ayarlarınızı değiştirebilirsiniz.
uk: NFC уже ввімкнено. Можна змінити установки NFC.
uz: NFC avvalroq yoqilgan. NFC parametrlaringizni o‘zgartirishingiz mumkin.
zh_cn: NFC 已开启。可变更您的 NFC 设定。
zh_hk: NFC 已開啟。可變更您的 NFC 設定。

# IDS_HELP_BODY_SELECT_THE_CONNECTIONS_TAB
source: Select the connections tab.
ar: حدد علامة التبويب الاتصالات.
az: Qoşulmalar nişanını seçin.
bg: Изберете раздела връзки.
ca: Seleccioni la pestanya de connexions
cs: Vyberte kartu připojení.
da: Vælg fanen forbindelser.
de: Registerkarte „Verbindungen“ auswählen.
el_gr: Επιλέξτε την καρτέλα συνδέσεων.
es_us: Seleccione la pestaña Conexiones
et: Valige vahekaart Ühendused.
eu: Hautatu konexioen fitxa
fi: Valitse Yhteydet-välilehti.
fr_ca: Sélectionnez l'onglet Connexions.
ga: Roghnaigh an táb Naisc.
gl: Selecciona a pestana Conexións
hi: कनेक्शंस टैब चुनें।
hu: Válassza a Kapcsolatok lapot.
hy: Ընտրեք միացումների ներդիրը:
is: Veldu flipann Tengingar.
it_it: Selezionate la scheda Connessioni.
ja_jp: 接続タブを選択します。
ka: აირჩიეთ დაკავშირებების გრაფა.
kk: Қосылымдар тақтасын таңдаңыз.
ko_kr: 연결 탭을 선택하세요.
lt: Pasirinkite ryšių skirtuką.
lv: Izvēlieties savienojumu cilni.
mk: Изберете ја картичката поврзувања.
mn_mn: Холболтууд чихтэй хуудсыг сонго.
nb: Velg fanen Tilkoblinger.
nl: Selecteer het tabblad Verbindingen.
pl: Wybierz kartę Połączenia.
pt_br: Selecione a guia de conexões.
pt_pt: Seleccione o separador Ligações.
ru_ru: Выберите вкладку 'Подключения'.
sk: Vyberte kartu pripojenia.
sl: Izberite zavihek s povezavami.
sr: Izaberi karticu Veze.
sv: Välj fliken Anslutningar.
tr_tr: Bağlantılar sekmesini seçin.
uk: Виберіть вкладку «Підключення».
uz: Ulanishlar ilovasini tanlang.
zh_cn: 选择连接分页。
zh_hk: 選擇連接標籤。

# IDS_HELP_BODY_SELECT_PS_NFC
source: Select %s NFC.
ar: حدد %s ‏NFC.
az: %s NFC seçin.
bg: Изберете %s NFC.
ca: Seleccioni %s NFC
cs: Vyberte %s NFC.
da: Vælg %s NFC.
de: %s NFC auswählen.
el_gr: Επιλέξτε το %s για τη λειτουργία NFC.
es_us: Seleccione %s NFC
et: Valige %s NFC.
eu: Hautatu %s NFC
fi: Valitse %s NFC.
fr_ca: Sélectionnez NFC %s
ga: Roghnaigh NFC %s.
gl: Selecciona %s NFC
hi: %s NFC चुनें।
hu: Válassza az %s NFC funkciót.
hy: Ընտրեք %s NFC:
is: Veldu %s NFC.
it_it: Seleziona NFC %s.
ja_jp: %s[NFC]を選択します。
ka: აირჩიეთ %s NFC.
kk: %s NFC таңдау.
ko_kr: %s NFC를 선택하세요.
lt: Pasirinkite %s NFC.
lv: Izvēlieties %s NFC.
mk: Изберете %s NFC.
mn_mn: %s NFC-г сонго.
nb: Velg %s NFC.
nl: Selecteer %s NFC.
pl: Wybierz ikonę %s funkcji NFC.
pt_br: Selecione %s NFC
pt_pt: Seleccione o %s NFC.
ru_ru: Выбрать NFC %s.
sk: Vyberte položku %s NFC.
sl: Izberite NFC %s.
sr: Izaberi %s NFC.
sv: Välj %s NFC.
tr_tr: %s NFC'yi seç.
uk: Виберіть %s NFC.
uz: %s NFCni tanlang.
zh_cn: 选择 %s NFC。
zh_hk: 選擇 %s NFC。

# IDS_HELP_BODY_TOGGLE_THE_BUTTON_TO_TURN_ON_NFC
source: Toggle the button to turn on NFC.
ar: قم بتبديل هذا الزر لتشغيل NFC.
az: NFC yandırmaq üçün düyməyə vurun.
bg: Превключете бутона, за да включите NFC.
ca: Activi el botó per activar NFC
cs: Přepnutím tlačítka zapnete NFC.
da: Tryk på knappen for at aktivere NFC.
de: Taste umschalten, um NFC einzuschalten.
el_gr: Εναλλαγή του κουμπιού για ενεργοποίηση του NFC.
es_us: Pulse el botón para activar NFC.
et: Liigutage nuppu, et lülitada NFC-d sisse.
eu: Eman botoiari NFC pizteko
fi: Ota NFC käyttöön painamalla painiketta.
fr_ca: Pressez le bouton pour activer NFC.
ga: Scoránaigh an cnaipe le NFC a chasadh air.
gl: Alterna o botón para activar NFC
hi: NFC चालू करने के लिए बटन टॉगल करें।
hu: Kapcsolja be az NFC funkciót a gombbal.
hy: Փոխարկեք կոճակը՝ NFC-ն միացնելու համար:
is: Veldu hnappinn til að kveikja á NFC.
it_it: Selezionate il pulsante per attivare NFC.
ja_jp: NFCをONに切り替えます。
ka: გადართეთ ღილაკი და ჩართეთ NFC.
kk: NFC қосу үшін түймені басыңыз.
ko_kr: 버튼을 눌러 NFC를 실행하세요.
lt: Jei norite įjungti NFC, perjunkite mygtuką.
lv: Pārslēdziet pogu, lai ieslēgtu NFC.
mk: Преклопете го копчето за да го вклучите NFC.
mn_mn: NFC идэвхжүүлэхийн тулд товчийг шилжүүл.
nb: Skyv knappen for å slå på NFC.
nl: Zet de knop aan om NFC in te schakelen.
pl: Przełącz przycisk, aby włączyć NFC.
pt_br: Alterne o botão para ligar o NFC.
pt_pt: Alterne o botão para ligar NFC.
ru_ru: Нажмите кнопку, чтобы включить NFC.
sk: Prepnutím tlačidla môžete zapnúť funkciu NFC.
sl: Preklopite gumb, da vklopite NFC.
sr: Preklopi taster za uključivanje NFC-a.
sv: Tryck på knappen för att aktivera NFC.
tr_tr: NFC’yi açmak için düğme ile geçiş yapın.
uk: Натисніть кнопку, щоб увімкнути NFC.
uz: NFC funksiyasini yoqish uchun tugmani suring.
zh_cn: 切换按钮以开启 NFC。
zh_hk: 切換按鈕以開啟 NFC。

# IDS_HELP_BODY_SELECT_PS_S_BEAM
source: Select %s S Beam.
ar: حدد %s ‏S Beam.
az: %s S Beam seçin.
bg: Изберете %s S Beam.
ca: Seleccioni %s S Beam
cs: Vyberte %s S Beam.
da: Vælg %s S Beam.
de: %s S Beam auswählen.
el_gr: Επιλέξτε το %s για τη λειτουργία S Beam.
es_us: Seleccione %s S Beam.
et: Valige %s S Beam.
eu: Hautatu %s S Beam
fi: Valitse %s S Beam.
fr_ca: Sélectionnez S Beam %s
ga: Roghnaigh S Beam %s.
gl: Selecciona %s S Beam
hi: %s S Beam चुनें।
hu: Válassza az %s S Beam funkciót.
hy: Ընտրեք %s S Beam:
is: Veldu %s S Beam.
it_it: Seleziona S Beam %s.
ja_jp: %sS Beamを選択します。
ka: აირჩიეთ %s S Beam.
kk: %s S Beam таңдау.
ko_kr: %s S Beam을 선택하세요.
lt: Pasirinkite %s „S Beam“.
lv: Izvēlieties %s S Beam.
mk: Изберете %s S Beam.
mn_mn: %s S Beam -г сонго.
nb: Velg %s S Beam.
nl: Selecteer %s S Beam.
pl: Wybierz ikonę %s funkcji S Beam.
pt_br: Selecione %s S Beam
pt_pt: Seleccione o %s S Beam.
ru_ru: Выбрать S Beam %s.
sk: Vyberte položku %s S Beam.
sl: Izberite S Beam %s.
sr: Izaberi %s S Beam.
sv: Välj %s S Beam.
tr_tr: %s S Beam'i seç.
uk: Виберіть %s S Beam.
uz: %s S Beamni tanlang.
zh_cn: 选择 %s S Beam。
zh_hk: 選擇 %s S Beam。

# IDS_HELP_BODY_TOGGLE_THE_BUTTON_TO_TURN_ON_S_BEAM
source: Toggle the button to turn on S Beam.
ar: قم بتبديل هذا الزر لتشغيل S Beam.
az: S Beam yandırmaq üçün düyməni çevirin.
bg: Превключете бутона, за да включите S Beam.
ca: Activi el botó per activar S Beam
cs: Přepnutím tlačítka zapnete S Beam.
da: Tryk på knappen for at aktivere S Beam.
de: Taste umschalten, um S Beam einzuschalten.
el_gr: Εναλλαγή του κουμπιού για ενεργοποίηση του S Beam.
es_us: Pulse el botón para activar S Beam.
et: Liigutage nuppu, et lülitada S Beami sisse.
eu: Eman botoiari S Beam pizteko
fi: Ota S Beam käyttöön painamalla painiketta.
fr_ca: Pressez le bouton pour activer S Beam.
ga: Scoránaigh an cnaipe le S Beam a chasadh air.
gl: Alterna o botón para activar S Beam
hi: S Beam चालू करने के लिए बटन टॉगल करें।
hu: Kapcsolja be az S Beam funkciót a gombbal.
hy: Փոխարկեք կոճակը՝ S Beam-ը միացնելու համար:
is: Veldu hnappinn til að kveikja á S Beam.
it_it: Selezionate il pulsante per attivare S Beam.
ja_jp: S BeamをONに切り替えます。
ka: გადართეთ ღილაკი და ჩართეთ S Beam.
kk: S Beam қосу үшін түймені басыңыз.
ko_kr: 버튼을 눌러 S Beam을 실행하세요.
lt: Jei norite įjungti „S Beam“, perjunkite mygtuką.
lv: Pārslēdziet pogu, lai ieslēgtu S Beam.
mk: Преклопете го копчето за да го вклучите S Beam.
mn_mn: S Beam-ийг идэвхжүүлэхийн тулд товчийг шилжүүл.
nb: Skyv knappen for å slå på S Beam.
nl: Zet de knop aan om S Beam in te schakelen.
pl: Przełącz przycisk, aby włączyć S Beam.
pt_br: Alterne o botão para ligar o S Beam.
pt_pt: Alterne o botão para ligar S Beam.
ru_ru: Нажмите кнопку, чтобы включить S Beam.
sk: Prepnutím tlačidla môžete zapnúť funkciu S Beam.
sl: Preklopite gumb, da vklopite S Beam.
sr: Preklopi taster za uključivanje S Beam-a.
sv: Tryck på knappen för att aktivera och inaktivera S Beam.
tr_tr: S Beam’i açmak için düğme ile geçiş yapın.
uk: Натисніть кнопку, щоб увімкнути S Beam.
uz: S Beam funksiyasini yoqish uchun tugmani suring.
zh_cn: 切换按钮以开启 S Beam。
zh_hk: 切換按鈕以開啟 S Beam。

# IDS_NFC_BODY_NFC_TURNED_ON
source: NFC turned on.
ar: تم تشغيل NFC.
az: NFC yanılıdır.
bg: NFC е включено.
ca: NFC activat
cs: NFC bylo zapnuto.
da: NFC aktiveret.
de: NFC aktiviert
el_gr: Ενεργοποιημένο NFC.
es_us: NFC activado.
et: NFC on sisse lülitatud.
eu: NFC piztuta
fi: NFC käytössä.
fr_ca: NFC activé.
ga: NFC casta air.
gl: NFC activado
hi: NFC चालू किया गया।
hu: NFC bekapcsolva.
hy: NFC-ը միացված է:
is: Kveikt á NFC.
it_it: NFC attivato.
ja_jp: NFCがONになりました。
ka: NFC ჩართულია.
kk: NFC қосулы.
ko_kr: NFC를 실행하였습니다.
lt: NFC įjungtas.
lv: NFC ir ieslēgts.
mk: NFC е вклучено.
mn_mn: NFC асаасан.
nb: NFC slått på.
nl: NFC ingeschakeld.
pl: NFC włączone.
pt_br: NFC ativado.
pt_pt: NFC ligado.
ru_ru: NFC включено.
sk: Funkcia NFC je zapnutá.
sl: NFC vključen.
sr: NFC je uključen.
sv: NFC är påslaget.
tr_tr: NFC açıldı.
uk: NFC увімкнено.
uz: NFC yoqilgan.
zh_cn: NFC 已开启。
zh_hk: 已開啟 NFC。

# IDS_HELP_BODY_S_BEAM_TURNED_ON
source: S Beam turned on
ar: تم تشغيل S Beam.
az: S Beam yanılıdır.
bg: S Beam е включен.
ca: S Beam activat
cs: S Beam bylo zapnuto.
da: S Beam aktiveret.
de: S Beam eingeschaltet.
el_gr: Το S Beam ενεργοποιήθηκε.
es_us: S Beam activado
et: S Beam on sisse lülitatud.
eu: S Beam piztuta
fi: S Beam otettu käyttöön.
fr_ca: S Beam activé.
ga: S Beam casta air.
gl: S Beam activado
hi: S Beam चालू किया गया।
hu: S Beam bekapcsolva.
hy: S Beam-ը միացված է:
is: Kveikt á S Beam.
it_it: S Beam attivato.
ja_jp: S BeamがONになりました。
ka: S Beam ჩართულია.
kk: S Beam қосылған.
ko_kr: S Beam을 실행하였습니다.
lt: „S Beam“ įjungtas.
lv: Tehnoloģija S Beam ieslēgta.
mk: S Beam е вклучено.
mn_mn: S Beam-ийг идэвхжүүлсэн.
nb: S Beam er slått på.
nl: S Beam ingeschakeld.
pl: Włączono aplikację S Beam.
pt_br: S Beam ligado.
pt_pt: S Beam activado.
ru_ru: Служба S Beam отключена.
sk: Funkcia S Beam je zapnutá.
sl: S Beam vklopljen.
sr: S Beam je uključen.
sv: S Beam är påslaget.
tr_tr: S Beam açıldı.
uk: S Beam увімкнено.
uz: S Beam yoqilgan.
zh_cn: S Beam 已开启。
zh_hk: S Beam 已開啟。

source: When this feature is on, you can send predefined items via NFC while you are on the home screen.
ar: عند تفعيل هذه الميزة، يمكنك إرسال العناصر المحددة من قبل عبر NFC أثناء وجودك في الشاشة الرئيسية.
az: Bu xassə aktiv olduqda, siz ana ekranda olduğunuz zaman əvvəlcədən müəyyən edilmiş elementləri NFC vasitəsilə göndərə bilərsiniz.
bg: Когато тази функция е активирана, можете да изпращате предварително зададени елементи през NFC, докато сте в началния екран.
ca: Quan aquesta funció està habilitada, pot enviar elements predefinits mitjançant NFC quan és a la pantalla d'inici
cs: Když je tato funkce zapnutá, můžete z domovské obrazovky odeslat předdefinované položky prostřednictvím NFC.
da: Når denne funktion er aktiveret, kan du sende foruddefinerede elementer via NFC, mens du befinder dig på startskærmen.
de: Wenn diese Funktion aktiviert ist, können Sie vordefinierte Elemente über NFC senden, während Sie sich auf dem Startbildschirm befinden.
el_gr: Μόλις ενεργοποιήσετε αυτήν τη λειτουργία, θα μπορείτε να στέλνετε προκαθορισμένα στοιχεία μέσω NFC ενώ βρίσκεστε στην αρχική οθόνη.
es_us: Cuando esta función está activada, puede enviar elementos predeterminados a través de NFC mientras está en la pantalla de inicio.
et: Kui see funktsioon on aktiveeritud, saate saata eelmaaratletud uksusi NFC kaudu, olles oma seadme avaekraanil.
eu: Eginbide hau gaituta dagoenean, aurrez definitutako elementuak NFC bidez bidal ditzakezu pantaila nagusian zaudenean
fi: Kun tämä toiminto on käytössä, voit lähettää valmiiksi määritettyjä kohteita NFC:n kautta, kun olet alkunäytössä.
fr_ca: En activant cette fonction, vous pouvez envoyer via NFC des éléments prédéfinis lorsque vous vous trouvez sur l'écran d'accueil.
ga: Nuair atá an ghné seo cumasaithe, is féidir leat míreanna réamhshainithe a sheoladh trí NFC agus tú ar an scáileán baile
gl: Cando esta función estea activada, poderás enviar elementos predefinidos a través de NFC mentres esteas na pantalla de inicio
hi: यह सुविधा सक्षम होने पर, जब आप होम स्क्रीन पर हों, तो आप NFC द्वारा पूर्वनिर्धारित मदें भेज सकते हैं
hu: A funkció engedélyezésével az eszköz NFC-n elküldi az előre megadott tételeket, amikor a kezdőképernyő látható rajta.
hy: Երբ այս գործառական հնարավորությունն ընձեռված է, կարող եք հիմնական էկրանում գտնվելիս նախասահմանված տարրեր ուղարկել NFC-ի միջոցով:
is: Þegar kveikt er á þessum eiginleika geturðu sent forskilgreind atriði um NFC þegar þú ert á heimaskjánum.
it_it: Se questa funzione è attivata, potete inviare elementi predefiniti con NFC dalla schermata Home.
ja_jp: この機能を有効にすると、設定済みアイテムをホーム画面からNFCで送信することができます。
ka: როდესაც ეს ფუნქცია გააქტიურებულია, შეგიძლიათ წინასწარ განსაზღვრული ელემენტები გაგზავნოთ NFC-ით, როდესაც ხართ საწყის ეკრანზე.
kk: Бұл мүмкіндік қосулы кезде бастапқы экранда алдын ала анықталған элементтерді NFC арқылы жібере аласыз.
ko_kr: 이 기능을 실행하면 홈 화면에서 미리 지정한 항목을 NFC로 보낼 수 있습니다.
lt: Kai ši funkcija įjungta, galite siųsti iš anksto nustatytus elementus per NFC būdami pradžios ekrane.
lv: Kad šī funkcija ir aktivizēta un ir atvērts sākuma ekrāns, jūs varat nosūtīt sākotnēji definētus objektus, izmantojot NFC.
mk: Кога е вклучена оваа функција, може да испраќате претходно одредени записи преку NFC додека сте на почетниот екран.
mn_mn: Энэ функцыг идэвхжүүлсэн үед, та эхлэл дэлгэц дээр байхдаа NFC-р урьдчилан тодорхойлсон зүйлсээ илгээх боломжтой
nb: Når denne funksjonen er aktivert, kan du sende forhåndsdefinerte elementer via NFC mens du er på startskjermbildet.
nl: Wanneer deze functie is ingeschakeld, kunt u vooraf gedefinieerde items verzenden via NFC terwijl u in het startscherm bent.
pl: Gdy ta funkcja jest włączona, można wysyłać predefiniowane elementy przez NFC będąc na ekranie startowym.
pt_br: Quando este recurso está ativado, é possível enviar itens pré-definidos via NFC enquanto está na tela de início.
pt_pt: Quando esta função está activada, pode enviar itens predefinidos via NFC quando está no ecrã principal.
ru_ru: Если включена эта функция, можно отравлять предварительно заданные файлы через NFC с главного экрана.
sk: Keď je aktivovaná táto funkcia, priamo z domovskej obrazovky môžete odosielať preddefinované položky cez spojenie NFC.
sl: Ko je ta funkcija omogočena, lahko prek NFC pošiljate vnaprej določene elemente, medtem ko ste na domačem zaslonu.
sr: Kada je ova funkcija omogućena, možeš da šalješ unapred definisane stavke putem NFC-a dok se nalaziš na početnom ekranu.
sv: När den här funktionen är aktiverad kan du skicka fördefinierade objekt via NFC medan du befinner dig på hemskärmen.
tr_tr: Bu özellik etkinleştirildiğinde, ana ekrandayken önceden tanımlanmış öğeleri NFC vasıtasıyla gönderebilirsiniz.
uk: Якщо цю функцію ввімкнено, можна надсилати стандартні об'єкти за допомогою NFC, перебуваючи на екрані оформлення.
uz: Ushbu funksiya yoqilganda, asosiy ekranda bo‘lganingizda, NFC orqali oldindan belgilangan elementlarni yuborishingiz mumkin.
zh_cn: 当此功能启用时，您可通过 NFC 在主屏幕上发送预定项目。
zh_hk: 當此功能啟用時，即可在主螢幕中透過 NFC 發送預定義的項目。
