Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

source: When your phone touches the back of another phone or tag, data such as text, pictures, videos, Web addresses, and contact information can be transferred between the phones, or between the tag and the phone.
ar: عند ملامسة الجهاز للجهة الخلفية لجهازٍ آخر أو علامة، يمكن نقل بيانات مثل النصوص والصور ومقاطع الفيديو وعناوين الويب ومعلومات جهات الاتصال بين الأجهزة أو بين العلامة والجهاز.
az: Cihazınız başqa cihazın arxa hissəsinə və ya teqə toxunduqda mətn, şəkillər, videolar, veb ünvanlar kimi məlumat və əlaqə məlumarı cihazlar arasında və ya teq və cihaz arasında köçürülə bilər.
bg: Когато устройството ви докосне гърба на друго устройство или обозначение, данни, като например текст, картини, видеоклипове, уеб адреси и информация за контакт, може да се прехвърли между устройствата или между обозначението и устройството.
ca: Quan el seu dispositiu toca la part posterior d'un altre dispositiu o etiqueta, les dades com el text, les fotos, els vídeos, les adreces web i la informació de contacte es transferirà entre dispositius o entre l'etiqueta i el dispositiu.
cs: Když se zařízením dotknete zadní strany jiného zařízení nebo značky, mohou se mezi zařízeními nebo mezi značkou a zařízením přenést data, například text, obrázky, videa, webové adresy a kontaktní informace.
da: Når din enhed berører bagsiden af en anden enhed eller et tag, kan data, som f.eks. tekst, billeder, videoer, webadresser og kontaktoplysninger, blive overført mellem enhederne eller mellem tagget og enheden.
de: Wenn Ihr Gerät die Rückseite eines anderen Geräts oder Tags berührt, können Daten wie Text, Bilder, Videos, Webadressen und Kontaktinfos zwischen den Geräten bzw. zwischen dem Tag und dem Gerät übertragen werden.
el_gr: Όταν η συσκευή σας αγγίζει το πίσω μέρος μιας άλλης συσκευής ή ετικέτας, μπορείτε να μεταφέρετε δεδομένα, όπως κείμενο, εικόνες, βίντεο, διευθύνσεις web και στοιχεία επαφών, μεταξύ των συσκευών ή μεταξύ της ετικέτας και της συσκευής.
es_us: Cuando el dispositivo toca la parte posterior de otro dispositivo o etiqueta, datos tales como texto, imágenes, videos, direcciones web e información de contacto, pueden transferirse entre los dispositivos, o entre la etiqueta y el dispositivo.
et: Kui seade puudutab teise seadme tagakülge või silti, saab andmeid, nagu tekst, pildid, videod, veebiaadressid ja kontaktandmed, edastada seadmete vahel või sildi ja seadme vahel.
eu: Zure gailuak beste gailu baten atzealdea edo etiketa ukitzen duenean, testua, argazkiak, bideoak, web helbideak eta kontaktuen informazioa bezalako datuak transferitu daitezke gailuen artean edo etiketaren eta gailuaren artean.
fi: Kun laitteesi koskettaa toisen laitteen takaosaa tai tunnistetta, laitteiden tai tunnisteen ja laitteen välillä voidaan siirtää tietoja, kuten tekstiä, kuvia, videoita, verkko-osoitteita ja yhteystietoja.
fr_ca: Lorsque votre appareil touche une étiquette ou l'arrière d'un autre appareil, diverses données (texte, images, vidéos, adresses Web, informations de contact, etc.) peuvent être transférées entre les appareils, ou entre l'étiquette et l'appareil.
ga: Ar thadhall do do ghléas le cúl gléis eile nó le clib, is féidir sonraí amhail téacs, pictiúir, físeáin, seoltaí gréasáin, agus sonraí teagmhála a aistriú idir na gléasanna, nó idir an chlib agus an gléas.
gl: Cando o dispositivo toque a parte posterior doutro dispositivo ou etiqueta, poderán transferirse datos como texto, imaxes, vídeos, enderezos web e información de contacto entre os dispositivos ou entre a etiqueta e o dispositivo.
hi: जब आपका डिवाइस किसी अन्य डिवाइस के पिछले भाग या टैग से स्पर्श होता है, तो टेक्स्ट, तस्वीरें, वीडियोज, वेब पते और संपर्क जानकारी जैसे डाटा, डिवाइसों के बीच या टैग और डिवाइस के बीच स्थानांतरित किए जा सकते हैं।
hu: Az eszközt egy másik eszköz hátuljához vagy egy címkéhez érintve adatokat, például szöveget, képeket, videókat, webcímeket és névjegyadatokat vihet át a két eszköz vagy az eszköz és a címke között.
hy: Երբ Ձեր սարքը հպվի մեկ այլ սարքի հետևի կողմին կամ պիտակին, տվյալները՝ տեքստ, նկարներ, տեսանյութեր, կայքերի հասցեներ և կոնտակտային տվյալներ, կարող են փոխանցվել սարքից սարք կամ պիտակից սարք:
is: Þegar tækið snertir bakhlið annars tækis eða merki er hægt að flytja gögn líkt og texta, myndir, myndskeið, vefslóðir og tengiliðaupplýsingar milli tækjanna, eða milli merkisins og tækisins.
it_it: Se con il vostro dispositivo toccate un tag o il retro di un altro dispositivo, potete trasferire dati come testo, immagini, video, indirizzi Web e informazioni di contatto fra i dispositivi oppure fra il tag e il dispositivo.
ja_jp: 端末で他の端末の背面またはタグにタッチすると、テキスト、写真、動画、Webアドレス、連絡先情報などのデータを、端末間およびタグと端末との間で転送することができます。
ka: როდესაც აპარატი შეეხება სხვა აპარატის ზურგს ან იარლიყს, შესაძლებელი გახდება აპარატებს შორის ან აპარატსა და იარლიყს შორის ისეთი მონაცემების გადაცემა, როგორიცაა ტექსტი, სურათები, ვიდეოები, ვებ-მისამართები და საკონტაქტო ინფორმაცია.
kk: Құрылғыңыз басқа құрылғыға жақындағанда, мәтін, суреттер, бейнелер, веб мекен-жайлар және контакт ақпараттары сияқты мәліметтер құрылғылар арасында немесе тег пен құрылғы арасында тасымалдана алады.
ko_kr: 내 디바이스를 다른 디바이스의 뒷면 또는 태그에 가까이 가져가면, 텍스트, 사진, 동영상, 웹 주소, 연락처 정보 등의 데이터를 다른 디바이스 또는 태그로 전송할 수 있습니다.
lt: Kai įrenginiu paliesite kito įrenginio nugarėlę ar žymą, duomenys, pvz., tekstas, nuotraukos, vaizdo įrašai, žiniatinklio adresai ir adresato informacija, bus perkelti iš vieno įrenginio į kitą arba tarp žymos ir įrenginio.
lv: Kad jūsu ierīce pieskaras otras ierīces aizmugurei vai atzīmei, starp ierīcēm vai starp atzīmi un ierīci var pārsūtīt datus, piemēram, tekstu, attēlus, videoklipus, tīmekļa adreses un kontaktinformāciju.
mk: Кога уредот ќе допре заден дел на друг уред или ознака, податоците за текст, слики, видеа, интернет-адреси и информации за контакт можат да се пренесат меѓу уредите или меѓу ознаката и уредот.
mn_mn: Төхөөрөмжөөрөө өөр төхөөрөмжийн ард эсвэл шошгонд хүрэхэд, бичвэр, зураг, видео, вэб хаяг, харилцагчийн мэдээлэл зэрэг өгөгдөл төхөөрөмжүүдийн хооронд эсвэл шошго болон төхөөрөмжийн хооронд шилжиж болно.
nb: Når enheten din berører baksiden av en annen enhet eller tagg, kan data som tekst, bilder, videoer, nettadresser og kontaktinformasjon, overføres mellom enhetene eller mellom taggen og enheten.
nl: Wanneer uw apparaat de achterkant van een ander apparaat of een andere tag aanraakt, kunnen gegevens als tekst, foto´s, video´s, webadressen en contactgegevens tussen apparaten worden overgedragen of tussen de tag en het apparaat.
pl: Dotknięcie urządzeniem tylnej części innego urządzenia lub etykiety umożliwia przesłanie między nimi takich danych jak tekst, zdjęcia, filmy, adresy WWW i dane kontaktowe.
pt_br: Quando seu dispositivo toca na parte traseira de um outro dispositivo ou marca, dados tais como texto, fotos, vídeos, endereços da web e informações de contatos podem ser transferidas entre os dispositivos ou entre a marca e o dispositivo.
pt_pt: Quando o seu dispositivo toca na parte de trás de outro dispositivo ou na etiqueta, podem ser transferidos dados, tais como texto, fotografias, endereços de Web e informações de contactos, entre os dispositivos ou entre a etiqueta e o dispositivo.
ru_ru: При касании устройством задней панели другого устройства или метки между устройствами или меткой и устройством могут передаваться такие данные, как текст, изображения, видео, веб-адреса и контактная информация.
sk: Keď sa vaše zariadenie dotkne zadnej časti iného zariadenia alebo značky, medzi týmito zariadeniami alebo medzi značkou a zariadením sa môžu preniesť údaje ako text, fotografie, videá, webové adresy a kontaktné údaje.
sl: Ko se naprava dotakne hrbtne strani druge naprave ali oznake, se lahko podatki, kot so besedilo, slike, videoposnetki, spletni naslovi in podatki o stikih, prenesejo med napravama ali med oznako in napravo.
sr: Kada tvoj uređaj dodirne zadnji deo drugog uređaja ili oznake, podaci poput teksta, slika, video snimaka, veb adresa i informacija o kontaktu se mogu prenositi sa jednog uređaja na drugi ili sa oznake na uređaj i obratno.
sv: När enheten vidrör baksidan på en annan enhet eller tagg så kan data som text, bilder, videor, webbadresser och kontaktinformation överföras mellan enheterna eller mellan taggen och enheten.
tr_tr: Cihazınız başka bir cihazın veya etiketin arkasına temas ettiğinde metin, resim, video, web adresi ve kişi bilgileri gibi veriler, cihazlar arasında veya etiketle cihaz arasında aktarılır.
uk: У разі суміщення пристрою із задньою панеллю іншого пристрою або тегу, дані, наприклад текст, зображення, відео, веб-адреси та контактні дані, можна передавати між пристроями, або між тегом і пристроєм.
uz: Qurilmangiz boshqa qurilma yoki teg orqasiga tekkanida, qurilmalar o‘rtasida yoki qurilma va teg o‘rtasida matn, rasm, video, veb-manzil va kontakt ma’lumotlari kabi ma’lumotlarni almashish mumkin.
zh_cn: 当您的设备触碰其他设备或标签的背面时，可以在设备之间或在标签和设备之间传输文本、图片、视频、网址和联系人信息等数据。
zh_hk: 當您的裝置觸碰其他裝置或標籤的背面時，即可在裝置之間或在標籤與裝置之間傳輸文字、圖片、影片、網址及聯絡人資訊等數據。

source: NFC tags are tiny microchips embedded in small cards. They can contain text, Web addresses, contact information, memos, pictures, videos, and more.
ar: علامات NFC هي رقائق إلكترونية صغيرة للغاية مضمنة في بطاقات صغيرة. يمكنها أن تتضمن نصوصًا وعناوين ويب ومعلومات جهات اتصال ومذكرات وصور ومقاطع فيديو وغيرها.
az: NFC teqləri kiçik kartlarda olan cüzi mikroçiplərdir. Onlarda mətn, veb ünvan, əlaqə məlumatı, yaddaş qeydləri, şəkillər, videolar və daha çoxu ola bilər.
bg: NFC обозначенията са малки микрочипове, вградени в малки карти. Те може да съдържат текст, уеб адреси, информация за контакт, паметни бележки, картини, видеоклипове и др.
ca: Les etiquetes NFC són microxips diminuts incrustats en targetes petites. Poden contenir text, adreces web, informació de contacte, notes, fotos, vídeos i molt més.
cs: Značky NFC jsou drobné mikročipy integrované v malých kartách. Mohou obsahovat text, webové adresy, kontaktní informace, poznámky, obrázky, videa a další informace.
da: NFC-tags er små mikrochips, der er indbygget i små kort. De kan indeholde tekst, webadresser, kontaktoplysninger, notater, billeder, videoer og andet.
de: NFC-Tags sind winzige Mikrochips, die in kleine Karten eingebettet sind. Sie können Text, Webadressen, Memos, Bilder, Videos und andere Informationen enthalten.
el_gr: Οι ετικέτες NFC είναι μικροσκοπικά μικροτσίπ τα οποία έχουν ενσωματωθεί σε μικρές κάρτες. Περιέχουν κείμενο, διευθύνσεις web, στοιχεία επαφών, σημειώματα, εικόνες, βίντεο κ.ά.
es_us: Las etiquetas NFC son pequeños microchips incrustados en pequeñas tarjetas. Pueden contener texto, direcciones web, información de contacto, notas, imágenes, videos y más.
et: NFC-sildid on väikesed mikrokiibid, mis on väikeste kaartide sees. Need võivad sisaldada teksti, veebiaadresse, kontaktandmeid, memosid, pilte, videoid ja muudki.
eu: NFC etiketak txartel txikietan jarritako mikrotxip txikiak dira. Testua, web helbideak, kontaktuen informazioa, oroigarriak, argazkiak, bideoak eta bestelakoak eduki ditzakete.
fi: NFC-tunnisteet ovat pieniin kortteihin upotettuja pieniä mikropiirejä. Niissä voi olla muun muassa tekstiä, verkko-osoitteita, yhteystietoja, muistioita, kuvia ja videoita.
fr_ca: Les étiquettes NFC sont de petites puces électroniques intégrées dans des petites cartes. Ils peuvent contenir du texte, des adresses Web, des informations de contact, des mémos, des images, des vidéos, etc.
ga: Micrishliseanna an-bheag atá leabaithe i gcártaí beaga is iad clibeanna NFC. Is féidir go bhfuil téacs, seoltaí gréasáin, sonraí teagmhála, meabhráin, pictiúir, físeáin, agus tuilleadh istigh iontu.
gl: As etiquetas NFC son microchips diminutos integrados en tarxetas pequenas. Poden conter texto, enderezos web, información de contacto, notas, vídeos, etc.
hi: NFC टैग्स छोटे कार्ड्स में एम्बेड किए गए बहुत छोटे माइक्रोचिप्स होते हैं। इनमें टेक्स्ट, वेब पते, संपर्क जानकारी, मेमोज, तस्वीरें, वीडियोज और बहुत कुछ शामिल हो सकते हैं।
hu: Az NFC-címkék kis kártyába épített apró mikrochipek. Tárolhatnak szöveget, webcímeket, névjegyadatokat, jegyzeteket, képeket, videókat és egyebeket.
hy: NFC պիտակները փոքր քարտերի մեջ ներդրված շատ փոքրիկ միկրոչիփեր են: Դրանք կարող են պարունակել տեքստ, կայքերի հասցեներ, կոնտակտային տվյալներ, հուշագրեր, նկարներ, տեսանյութեր և ավելին:
is: NFC-merki eru örflögur sem eru felldar inn í lítil kort. Þau geta innihaldið texta, vefslóðir, tengiliðaupplýsingar, minnismiða, myndir, myndskeið og fleira.
it_it: I tag NFC sono piccoli microchip integrati in schede di dimensioni ridotte. Possono contenere testo, indirizzi Web, informazioni di contatto, promemoria, immagini, video e altro ancora.
ja_jp: NFCタグは、小さなカードに内蔵されたマイクロチップです。NFCタグには、テキスト、Webアドレス、連絡先情報、メモ、写真、動画などを保存することができます。
ka: NFC იარლიყი არის მცირე ბარათებში ინტეგრირებული მცირე ზომის მიკროჩიპი. ისინი შეიძლება შეიცავდეს ტექსტს, ვებ-მისამართებს, საკონტაქტო ინფორმაციას, შეხსენებებს, სურათებს, ვიდეოებს და ა.შ.
kk: NFC тегтер - бұл кішкентай карталарға енгізілетін ұсақ микрочиптер. Олар мәтін, веб-мекенжайлар, контакт ақпараты, жазбалар, суреттер, бейнелер және т.б. қамти алады.
ko_kr: NFC 태그는 작은 카드에 내장된 마이크로칩입니다. 텍스트, 웹 주소, 연락처 정보, 메모, 사진, 동영상 등을 포함할 수 있습니다.
lt: NFC žymos – tai nedideli mikrolustai, įdėti į nedideles korteles. Jose gali būti teksto, žiniatinklio adresų, adresatų informacijos, įrašų, nuotraukų, vaizdo įrašų ir kitos informacijos.
lv: NFC atzīmes ir mazās kartēs integrētas sīkas mikroshēmas. Tajās var būt teksts, tīmekļa adreses, kontaktinformācija, atgādnes, attēli, videoklipi un cita informācija.
mk: Ознаките NFC се микрочипови вградени во картички. Може да содржат текст, интернет-адреси, информации за контакт, белешки, слики, видеа и други информации.
mn_mn: NFC шошгууд нь жижиг картнуудад шигтгэсэн өчүүхэн микрочипүүд юм. Эдгээрт бичвэр, вэб хаяг, харилцагчийн мэдээлэл, санамж, зураг, видео зэрэг зүйл агуулагдана.
nb: NFC-tagger er små mikrobrikker som er innebygget i små kort. De kan inneholde tekst, nettadresser, kontaktinformasjon, notater, bilder, videoer og mer.
nl: NFC-tags zijn kleine microchips die zijn opgenomen in kleine kaarten. Ze kunnen tekst, webadressen, contactgegevens, memo´s, foto´s, video´s en meer bevatten.
pl: Etykiety NFC to bardzo małe mikrochipy umieszczone w małych kartach. Mogą zawierać tekst, adresy WWW, dane kontaktowe, zapiski, zdjęcia, filmy i inne informacje.
pt_br: As marcas NFC são pequenos microchips integrados em pequenos cartões. Elas podem conter texto, endereços da web, informações de contatos, lembretes, fotos, vídeos e mais.
pt_pt: As etiquetas NFC são microchips muito pequenos incorporados em cartões pequenos. Podem conter texto, endereços de Web, memorandos, fotografias, vídeos, etc.
ru_ru: Метки NFC — это микрочипы, встроенные в небольшие карточки. Они могут содержать текст, веб-адреса, контактную информацию, заметки, изображения, видео и многое другое.
sk: Značky NFC sú malé mikročipy integrované v malých kartách. Môžu obsahovať text, webové adresy, kontaktné údaje, pripomienky, fotografie, videá a ďalšie údaje.
sl: Oznake NFC so majhni mikročipi, vdelani v majhne kartice. Vsebujejo lahko besedilo, spletne naslove, podatke o stikih, beležke, slike, videoposnetke in drugo.
sr: NFC oznake su majušni mikročipovi koji su ugrađeni u kartice. One mogu da sadrže tekst, veb adrese, informacije o kontaktu, beleške, slike, video snimke i još mnogo toga.
sv: NFC-taggar är små mikrochip inbyggda i små kort. De kan innehålla text, webbadresser, kontaktinformation, memon, bilder, videor m.m.
tr_tr: NFC etiketleri, küçük kartlara gömülü minik mikroçiplerdir. Metin, web adresi, kişi bilgileri, not, resim, video ve daha fazlasını içerebilirler.
uk: Теги NFC – це крихітні мікрочіпи, вбудовані у маленькі карти. Вони можуть містити текст, веб-адреси, контактні дані, нагадування, зображення, відео та іншу інформацію.
uz: NFC teglari kichkina kartochkalarida birlashtirilgan yupqa mikrochiplar. Ular matn, veb-manzil, kontakt ma’lumoti, yozuv, rasm, video va boshqalardan tashkil topishi mumkin.
zh_cn: NFC 标签是嵌入在小卡内的微型微芯片。可包含文本、网址、联系人信息、备忘录、图片、视频等。
zh_hk: NFC 標籤是內嵌於小卡內的小型微晶片。可包含文字、網址、聯絡人資訊、備忘錄、圖片、影片及更多。

# IDS_COM_BODY_WI_FI
source: Wi-Fi
de: WLAN
