Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_NFC_POP_DELETE_PD_TAGS_Q
source: Delete %d tags?
ar: هل تريد حذف %d من العلامات؟
az: %d teq silinsin?
bg: Изтривате ли %d обозначения?
ca: Esborrar %d etiquetes?
cs: Odstranit %d značek?
da: Slet %d tags?
de: %d Tags löschen?
el_gr: Διαγραφή %d ετικετών;
es_us: ¿Desea eliminar %d etiquetas?
et: Kas kustutada %d silti?
eu: Ezabatu %d etiketa?
fi: Poistetaanko %d tunnistetta?
fr_ca: Supprimer %d étiquettes ?
ga: Scrios %d clib?
gl: Desexas eliminar %d etiquetas?
hi: %d टैग हटाएँ?
hu: Töröl %d címkét?
hy: Վերացնե՞լ %d պիտակ:
is: Viltu eyða %d merkjum?
it_it: Eliminare %d tag?
ja_jp: %d件のタグを削除しますか？
ka: წაიშალოს %d იარლიყი?
kk: %d тегті жою керек пе?
ko_kr: 태그 %d개를 삭제할까요?
lt: Trinti %d žymas?
lv: Vai izdzēst %d atzīmes?
mk: Да се избришат %d ознаки?
mn_mn: %d шошго устгах уу?
nb: Vil du slette %d tagger?
nl: %d tags verwijderen?
pl: Usunąć etykiet: %d?
pt_br: Excluir %d marcas?
pt_pt: Eliminar %d etiquetas?
ru_ru: Удалить теги (%d)?
sk: Vykonať odstránenie %d značiek?
sl: Želite izbrisati toliko oznak: %d?
sr: Izbrisati %d oznake/a?
sv: Ta bort %d taggar?
tr_tr: %d etiket silinsin mi?
uk: Видалити %d теги(-ів)?
uz: %dta teg yo‘q qilinsinmi?
zh_cn: 是否删除 %d 个标签？
zh_hk: 刪除 %d 個標籤嗎？

# IDS_NFC_BUTTON_STORAGE
source: Storage
ar: التخزين
az: Yaddaş
bg: Памет
ca: Emmagatzematge
cs: Úložiště
da: Lagring
de: Speicher
el_gr: Αποθήκευση
es_us: Almacenamiento
et: Mälu
eu: Biltegiratzea
fi: Tallennustila
fr_ca: Stockage
ga: Stóras
gl: Almacenamento
hi: स्टोरेज
hu: Tárhely
hy: Պահոց
is: Geymsla
it_it: Archiviazione
ja_jp: ストレージ
ka: მეხსიერება
kk: Сақтау орны
ko_kr: 저장공간
lt: Saugykla
lv: Krātuve
mk: Меморија
mn_mn: Хадгалалт
nb: Lagring
nl: Opslag
pl: Pamięć
pt_br: Armazenamento
pt_pt: Memória
ru_ru: Хранилище
sk: Úložisko
sl: Shramba
sr: Memorija
sv: Lagring
tr_tr: Hafıza
uk: Місце збережен.
uz: Xotira
zh_cn: 存储器
zh_hk: 儲存裝置

# IDS_NFC_BODY_FILES_CAN_NOW_BE_SHARED_VIA_S_BEAM_SEPARATE_THE_DEVICES
source: Files can now be shared via S Beam. Separate the phones.
ar: يمكن الآن مشاركة الملفات عبر S Beam. أبعد الجهازين.
az: Fayllar S Beam ilə paylaşıla bilməz. Cihazları ayır.
bg: Файловете вече може да се споделят чрез S Beam. Отделете устройствата.
ca: Ara es poden compartir els fitxers mitjançant S Beam. Separi els dispositius.
cs: Soubory lze nyní sdílet prostřednictvím S Beam. Oddělte zařízení od sebe.
da: Der kan nu deles filer via S Beam. Adskil enhederne.
de: Dateien können nun über S Beam freigegeben werden. Trennen Sie die Geräte.
el_gr: Μπορείτε πλέον να κάνετε κοινή χρήση αρχείων μέσω του S Beam. Διαχωρίστε τις συσκευές.
es_us: Los archivos se pueden compartir ahora por S Beam. Separe los dispositivos.
et: Faile saab nüüd jagada S Beami kaudu. Eraldage seadmed.
eu: Fitxategiak S Beam bidez partekatu ditzakezu orain. Bereizi gailuak.
fi: Tiedostot voidaan nyt jakaa S Beamillä. Erota laitteet.
fr_ca: Les fichiers peuvent désormais être partagés via S Beam. Séparez les appareils.
ga: Is féidir comhaid a chomhroinnt anois trí S Beam. Scar na gléasanna.
gl: Agora os ficheiros poden compartirse a través de S Beam. Separa os dispositivos.
hi: फाइलें अब S Beam द्वारा साझा की जा सकती हैं। डिवाइसों को अलग करें।
hu: A fájlok immár megoszthatók az S Beam segítségével. Helyezze egymástól távolabb az eszközöket.
hy: Ֆայլերն այժմ կարող են համօգտագործվել S Beam-ի միջոցով: Առանձնացրեք սարքերը:
is: Nú er hægt að deila skrám með S Beam. Aðskildu tækin.
it_it: Pronto alla condivisione dei file con S Beam. Separate i dispositivi.
ja_jp: S Beamでファイルを共有することができました。端末を離してください。
ka: ახლა ფაილების გაზიარება შესაძლებელია S Beam-ით. მოაცილეთ აპარატები ერთმანეთს.
kk: Енді файлдарды S Beam арқылы бөлісуге болады. Құрылғыларды ажыратыңыз.
ko_kr: 지금 S Beam으로 파일을 공유할 수 있습니다. 디바이스를 분리하세요.
lt: Dabar failus galite bendrinti per „S Beam“. Atskirkite įrenginius.
lv: Failus tagad var kopīgot, izmantojot programmu S Beam. Atvienojiet ierīces vienu no otras.
mk: Сега може да се споделуваат апликации преку S Beam. Одвојте ги уредите.
mn_mn: Файлуудыг одоо S Beam-р хуваалцаж болно. Төхөөрөмжүүдийг тусгаарла.
nb: Filer kan nå deles via S Beam. Separer enhetene.
nl: Bestanden kunnen nu worden gedeeld via S Beam. Scheid de apparaten van elkaar.
pl: Możesz teraz udostępniać pliki za pomocą funkcji S Beam. Rozłącz urządzenia.
pt_br: Os arquivos podem ser compartilhados através do S Beam agora. Separe os dispositivos.
pt_pt: Os ficheiros agora podem ser partilhados através do S Beam. Separe os dispositivos.
ru_ru: Теперь можно отправлять файлы через S Beam. Разъедините устройства.
sk: Súbory možno teraz zdieľať cez S Beam. Dajte zariadenia od seba.
sl: Datoteke lahko zdaj delite prek storitve S Beam. Ločite napravi.
sr: Fajlovi sada mogu da se dele putem S Beam-a. Razdvoji uređaje.
sv: Filer kan nu delas filer via S Beam. Separera enheterna.
tr_tr: Dosyalar şimdi S Beam üzerinden paylaşılabilir. Cihazları ayır.
uk: Неможливо надати спільний доступ до файлів за допомогою S Beam. Відокремте пристрої.
uz: Endilikda fayllarni S Beam bilan ulashish mumkin. Qurilmalarni ajrating.
zh_cn: 文件现在可以通过 S Beam 共享。分开设备。
zh_hk: 檔案現在可以透過 S Beam 共享。分離裝置。

source: Preparing to share files... Make sure the phones are still touching.
ar: جارٍ التحضير لمشاركة الملفات... احرص على أن الأجهزة لا تزال متلامسة.
az: Fayllar paylaşmağa hazırlanır... Cihazların hələ də toxunduğundan əmin olun.
bg: Подготовка за споделяне на файлове... Уверете се, че устройствата все още се докосват.
ca: Preparant per compartir fitxers... Asseguri's que els dispositius estiguin encara en contacte.
cs: Probíhá příprava sdílení souborů... Zkontrolujte, zda se zařízení stále dotýkají.
da: Forbereder deling af filer ... Sørg for, at enhederne stadig rører hinanden.
de: Freigabe von Dateien wird vorbereitet... Stellen Sie sicher, dass die Geräte verbunden sind.
el_gr: Προετοιμασία για κοινή χρήση αρχείων... Βεβαιωθείτε ότι οι συσκευές εξακολουθούν να εφάπτονται.
es_us: Preparándose para compartir archivos... Asegúrese de que los dispositivos aún se toquen.
et: Ettevalmistumine failide jagamiseks... Veenduge, et seadmed puudutavad üksteist.
eu: Fitxategiak partekatzeko prestatzen... Egiaztatu gailuak ukitzen ari direla.
fi: Valmistellaan tiedostojen jakamista... Varmista, että laitteet koskettavat edelleen toisiaan.
fr_ca: Préparation du partage des fichiers... Assurez-vous que les appareils se touchent toujours.
ga: Comhaid á n-ullmhú lena gcomhroinnt... Cinntigh go bhfuil na gléasanna i dtadhall.
gl: Preparando para compartir arquivos... Asegúrate de que os dispositivos continúan tocándose.
hi: फाइलें साझा करने के लिए तैयार हो रही हैं... सुनिश्चित करें कि डिवाइसें अभी भी स्पर्श हो रही हैं।
hu: Fájlmegosztás előkészítése... Az eszközöknek egymáshoz kell érniük.
hy: Նախապատրաստվում է ֆայլերի համօգտագործում... Համոզվեք, որ սարքերը դեռ հպվում են իրար:
is: Undirbýr deilingu skráa... Gakktu úr skugga um að tækin snerti enn hvort annað.
it_it: Preparazione alla condivisione dei file. Verificate che dispositivi non siano ancora a contatto.
ja_jp: ファイルの共有を準備中... 端末同士を接触させたままにしてください。
ka: მზადდება ფაილების გაზიარება... დარწმუნდით, რომ აპარატები კვლავ მიდებულია ერთმანეთთან.
kk: Файлдарды бөлісуге дайындалуда... Құрылғылардың бір-біріне тиіп тұрғанына көз жеткізіңіз.
ko_kr: 파일 공유 준비 중... 디바이스가 여전히 맞닿은 상태인지 확인하세요.
lt: Ruošiamasi bendrinti failus... Patikrinkite, ar įrenginiai vis dar suglausti.
lv: Gatavojas failu kopīgošanai... Pārliecinieties, vai ierīces vēl arvien saskaras viena ar otru.
mk: Се подготвува споделување фајлови... Внимавајте уредите да се допрени.
mn_mn: Файлууд хуваалцахаар бэлтгэж байна... Төхөөрөмжүүд хүрэлцсэн хэвээр байгаа эсэхийг нягтал.
nb: Forbereder å dele filer... Kontroller at enhetene fortsatt berører hverandre.
nl: Voorbereiden op delen van bestanden... Zorg dat de apparaten elkaar aanraken.
pl: Przygotowywanie do udostępniania plików... Upewnij się, że urządzenia nadal się dotykają.
pt_br: Preparando para compartilhar arquivos... Certifique-se que os dispositivos ainda estão em contato.
pt_pt: A preparar partilha de ficheiros... Certifique-se de que os dispositivos ainda estão a tocar um no outro.
ru_ru: Подготовка к отправке файлов... Убедитесь, что устройства соприкасаются.
sk: Pripravuje sa zdieľanie súborov... Skontrolujte, či sa zariadenia stále dotýkajú.
sl: Pripravljanje na deljenje datotek ... Preverite, ali se napravi še vedno dotikata.
sr: Priprema za deljenje fajlova... Uveri se da se uređaji i dalje dodiruju.
sv: Förbereder delning av filer ... Se till att enheterna vidrör varandra.
tr_tr: Dosyaları paylaşmaya hazırlanıyor... Cihazların hala temas halinde olduğundan emin olun.
uk: Підготовка до надання спільного доступу до файлів... Переконайтеся, що задні панелі пристроїв прикладені одна до одної.
uz: Fayllarni ulashishga tayyorlanilmoqda... Qurilmalar bir-biriga tegib turganiga ishonch hosil qiling.
zh_cn: 正在准备共享文件... 请确保设备仍于连接状态。
zh_hk: 正在準備共享檔案... 請確認裝置仍處於連接狀態。

# IDS_NFC_TPOP_FILES_SENT
source: Files sent.
ar: تم إرسال الملفات.
az: Fayllar göndərildi.
bg: Файловете са изпратени.
ca: Fitxers enviats.
cs: Soubory byly odeslány.
da: Filerne er blevet sendt.
de: Dateien gesendet.
el_gr: Τα αρχεία στάλθηκαν.
es_us: Archivos enviados.
et: Failid on saadetud.
eu: Fitxategiak bidali dira.
fi: Tiedostot lähetetty.
fr_ca: Fichiers envoyés.
ga: Comhaid seolta.
gl: Arquivos enviados.
hi: फाइलें भेजी गईं।
hu: Fájlok elküldve.
hy: Ֆայլերն ուղարկվեցին:
is: Skrár sendar.
it_it: File inviati.
ja_jp: ファイルを送信しました。
ka: ფაილები გაიგზავნა.
kk: Файлдар жіберілді.
ko_kr: 파일을 보냈습니다.
lt: Failai išsiųsti.
lv: Faili ir nosūtīti.
mk: Пратени фајлови.
mn_mn: Файлууд илгээсэн.
nb: Filer er sendt.
nl: Bestanden verzonden.
pl: Wysłano pliki.
pt_br: Arquivos enviados.
pt_pt: Ficheiros enviados.
ru_ru: Файлы отправлены.
sk: Súbory sa odoslali.
sl: Datoteke so poslane.
sr: Fajlovi su poslati.
sv: Filer har skickats.
tr_tr: Dosyalar gönderildi.
uk: Файли надіслано.
uz: Fayllar yuborildi.
zh_cn: 文件已发送
zh_hk: 檔案已發送。

# IDS_NFC_BODY_FILES_SENT_ABB2
source: Files sent.
ar: تم إرسال الملفات.
az: Fayllar göndərildi.
bg: Файловете са изпратени.
ca: Fitxers enviats.
cs: Soubory byly odeslány.
da: Filerne er blevet sendt.
de: Dateien gesendet.
el_gr: Τα αρχεία στάλθηκαν.
es_us: Archivos enviados.
et: Failid on saadetud.
eu: Fitxategiak bidali dira.
fi: Tiedostot lähetetty.
fr_ca: Fichiers envoyés.
ga: Comhaid seolta.
gl: Arquivos enviados.
hi: फाइलें भेजी गईं।
hu: Fájlok elküldve.
hy: Ֆայլերն ուղարկվեցին:
is: Skrár sendar.
it_it: File inviati.
ja_jp: ファイルを送信しました。
ka: ფაილები გაიგზავნა.
kk: Файлдар жіберілді.
ko_kr: 파일을 보냈습니다.
lt: Failai išsiųsti.
lv: Faili ir nosūtīti.
mk: Пратени фајлови.
mn_mn: Файлууд илгээсэн.
nb: Filer er sendt.
nl: Bestanden verzonden.
pl: Wysłano pliki.
pt_br: Arquivos enviados.
pt_pt: Ficheiros enviados.
ru_ru: Файлы отправлены.
sk: Súbory sa odoslali.
sl: Datoteke so poslane.
sr: Fajlovi su poslati.
sv: Filer har skickats.
tr_tr: Dosyalar gönderildi.
uk: Файли надіслано.
uz: Fayllar yuborildi.
zh_cn: 文件已发送。
zh_hk: 檔案已發送。

# IDS_NFC_TPOP_FAILED_TO_SEND_FILES
source: Failed to send files.
ar: فشل إرسال الملفات.
az: Faylların göndərilməsi mümkün olmadı.
bg: Неуспешно изпращане на файлове.
ca: Error en enviar fitxers.
cs: Soubory nelze odeslat.
da: Kunne ikke sende filer.
de: Dateien konnten nicht gesendet werden.
el_gr: Η αποστολή αρχείων απέτυχε.
es_us: Error al enviar archivos.
et: Failide saatmine nurjus.
eu: Ezin izan dira fitxategiak bidali.
fi: Tiedostojen lähetys epäonnistui.
fr_ca: Échec de l'envoi des fichiers.
ga: Theip ar sheoladh comhad.
gl: Erro ao enviar arquivos.
hi: फाइलें भेजने में विफल।
hu: A fájlküldés sikertelen.
hy: Չհաջողվեց ֆայլեր ուղարկել:
is: Mistókst að senda skrár.
it_it: Impossibile inviare file.
ja_jp: ファイルの送信に失敗しました。
ka: ფაილები ვერ გაიგზავნა.
kk: Файлдарды жіберу орындалмады.
ko_kr: 파일을 보내지 못하였습니다.
lt: Nepavyko išsiųsti failų.
lv: Neizdevās nosūtīt failus.
mk: Неуспешно праќање фајлови.
mn_mn: Файлууд илгээж чадсангүй.
nb: Kunne ikke sende filer.
nl: Geen bestanden verzonden.
pl: Błąd wysyłania plików.
pt_br: Falha ao enviar arquivos.
pt_pt: Falha ao enviar ficheiros.
ru_ru: Не удалось отправить файлы.
sk: Nepodarilo sa odoslať súbory.
sl: Datotek ni uspelo poslati.
sr: Neuspešno slanje fajlova.
sv: Filerna skickades inte.
tr_tr: Dosyalar gönderilemedi.
uk: Не вдалося надіслати файли.
uz: Fayllarni yuborib bo‘lmadi.
zh_cn: 发送文件失败
zh_hk: 發送檔案失敗。

# IDS_NFC_BODY_FAILED_TO_SEND_FILES_ABB
source: Failed to send files.
ar: فشل إرسال الملفات.
az: Fayll gönd müm olmadı.
bg: Неусп. изпр. на файлове.
ca: Error en enviar fitxers.
cs: Soubory nelze odeslat.
da: Kunne ikke sende filer.
de: Senden fehlgeschlagen.
el_gr: Η αποστ. αρχείων απέτυχε.
es_us: Error al enviar archivos.
et: Failide saatmine nurjus.
eu: Errorea fitx. bidaltzean.
fi: Tied. lähetys epäonn.
fr_ca: Échec envoi des fichiers.
ga: Theip ar sheoladh comhad.
gl: Erro ao enviar arquivos.
hi: फाइलें भेजने में विफल।
hu: A fájlküldés sikertelen.
hy: Չհաջող. ֆայլեր ուղարկել:
is: Mistókst að senda skrár.
it_it: Impossibile inviare file.
ja_jp: ﾌｧｲﾙ送信に失敗しました。
ka: ფაილები ვერ გაიგზავნა.
kk: Файлд.жіберу орындалмады.
ko_kr: 파일을 보내지 못하였습니다.
lt: Nepavyko išsiųsti failų.
lv: Neizdevās nosūtīt failus.
mk: Неусп. праќање фајлови.
mn_mn: Файлууд илгээж чадсангүй.
nb: Kunne ikke sende filer.
nl: Geen bestanden verzonden.
pl: Błąd wysyłania plików.
pt_br: Falha ao enviar arquivos.
pt_pt: Falha envio ficheiros.
ru_ru: Сбой отправки файлов.
sk: Nepod. sa odoslať súbory.
sl: Datotek ni usp. poslati.
sr: Neuspešno slanje fajlova.
sv: Filerna skickades inte.
tr_tr: Dosyalar gönderilemedi.
uk: Не вдалося надісл. файли.
uz: Fayllar yuborilmadi.
zh_cn: 发送文件失败。
zh_hk: 發送檔案失敗。

# IDS_NFC_TPOP_FILES_RECEIVED
source: Files received.
ar: تم استلام الملفات.
az: Fayllar qəbul edildi.
bg: Файловете са получени.
ca: Fitxers rebuts.
cs: Soubory byly přijaty.
da: Filer modtaget.
de: Dateien empfangen.
el_gr: Τα αρχεία λήφθηκαν.
es_us: Archivos recibidos.
et: Failid on vastu võetud.
eu: Fitxategiak jaso dira.
fi: Tiedostot vastaanotettu.
fr_ca: Fichiers reçus.
ga: Comhaid faighte.
gl: Arquivos recibidos.
hi: फाइलें प्राप्त हुईं।
hu: Fájlok fogadva.
hy: Ֆայլերը ստացվեցին:
is: Skrár mótteknar.
it_it: File ricevuti.
ja_jp: ファイルを受信しました。
ka: ფაილები მიღებულია.
kk: Файлдар қабылданды.
ko_kr: 파일을 받았습니다.
lt: Failai gauti.
lv: Faili ir saņemti.
mk: Примени фајлови.
mn_mn: Файлууд хүлээн авсан.
nb: Filer er mottatt.
nl: Bestanden ontvangen.
pl: Odebrano pliki.
pt_br: Arquivos recebidos.
pt_pt: Ficheiros recebidos.
ru_ru: Файлы получены.
sk: Súbory sa prijali.
sl: Datoteke so prejete.
sr: Fajlovi su primljeni.
sv: Filer har tagits emot.
tr_tr: Dosyalar alındı.
uk: Файли отримано.
uz: Fayllar olindi.
zh_cn: 文件已接收
zh_hk: 檔案已接收。

# IDS_NFC_BODY_FILES_RECEIVED_ABB2
source: Files received.
ar: تم استلام الملفات.
az: Fayllar qəbul edildi.
bg: Файловете са получени.
ca: Fitxers rebuts.
cs: Soubory byly přijaty.
da: Filer modtaget.
de: Dateien empfangen.
el_gr: Τα αρχεία λήφθηκαν.
es_us: Archivos recibidos.
et: Failid on vastu võetud.
eu: Fitxategiak jaso dira.
fi: Tiedostot vastaanotettu.
fr_ca: Fichiers reçus.
ga: Comhaid faighte.
gl: Arquivos recibidos.
hi: फाइलें प्राप्त हुईं।
hu: Fájlok fogadva.
hy: Ֆայլերը ստացվեցին:
is: Skrár mótteknar.
it_it: File ricevuti.
ja_jp: ファイルを受信しました。
ka: ფაილები მიღებულია.
kk: Файлдар қабылданды.
ko_kr: 파일을 받았습니다.
lt: Failai gauti.
lv: Faili ir saņemti.
mk: Примени фајлови.
mn_mn: Файлууд хүлээн авсан.
nb: Filer er mottatt.
nl: Bestanden ontvangen.
pl: Odebrano pliki.
pt_br: Arquivos recebidos.
pt_pt: Ficheiros recebidos.
ru_ru: Файлы получены.
sk: Súbory sa prijali.
sl: Datoteke so prejete.
sr: Fajlovi su primljeni.
sv: Filer har tagits emot.
tr_tr: Dosyalar alındı.
uk: Файли отримано.
uz: Fayllar olindi.
zh_cn: 文件已接收。
zh_hk: 檔案已接收。

# IDS_NFC_TPOP_FAILED_TO_RECEIVE_FILES
source: Failed to receive files.
ar: فشل استلام الملفات.
az: Faylların qəbul edilməsi mümkün olmadı.
bg: Получаването на файлове е неуспешно.
ca: Error en rebre fitxers.
cs: Soubory se nepodařilo přijmout.
da: Kunne ikke modtage filer.
de: Dateien konnten nicht empfangen werden.
el_gr: Η λήψη των αρχείων απέτυχε.
es_us: Error al recibir los archivos.
et: Failide vastuvõtmine nurjus.
eu: Ezin dira fitxategiak jaso.
fi: Tiedostojen vastaanottaminen epäonnistui.
fr_ca: Impossible de recevoir les fichiers.
ga: Theip ar fháil na gcomhad.
gl: Non se puideron recibir os arquivos.
hi: फाइलें प्राप्त करने में विफल।
hu: Nem sikerült fogadni a fájlokat.
hy: Չհաջողվեց ֆայլեր ստանալ:
is: Mistókst að taka á móti skrám.
it_it: Impossibile ricevere file.
ja_jp: ファイルの受信に失敗しました。
ka: ფაილების მიღება ვერ შესრულდა.
kk: Файлдарды қабылдау орындалмады.
ko_kr: 파일을 받지 못하였습니다.
lt: Nepavyko priimti failų.
lv: Neizdevās saņemt failus.
mk: Неуспешно примање фајлови.
mn_mn: Файлууд хүлээн авч чадсангүй.
nb: Kunne ikke motta filene.
nl: Kan bestanden niet ontvangen.
pl: Odbieranie plików nie powiodło się.
pt_br: Falha ao receber arquivos.
pt_pt: Falha ao receber ficheiros.
ru_ru: Не удалось получить файлы.
sk: Nepodarilo sa prijať súbory.
sl: Datotek ni uspelo prejeti.
sr: Neuspešan prijem fajlova.
sv: Det gick inte att ta emot filer.
tr_tr: Dosyalar alınamadı.
uk: Не вдалося отримати файли.
uz: Fayllarni olib bo‘lmadi.
zh_cn: 接收文件失败。
zh_hk: 接收檔案失敗。

# IDS_NFC_BODY_FAILED_TO_RECEIVE_FILES_ABB
source: Failed to receive files.
ar: فشل استلام الملفات.
az: Fayll qəb ed müm olmadı.
bg: Неусп. получ. на файлове.
ca: Error en rebre fitxers.
cs: Soubory nelze přijmout.
da: Kunne ikke modtage filer.
de: Empfang fehlgeschlagen.
el_gr: Η λήψη αρχείων απέτυχε.
es_us: Error al recib. archivos.
et: Failide vastuvõtt nurjus.
eu: Errorea fitx. jasotzean.
fi: Tied. vastaanotto epäonn.
fr_ca: Échec réception fichiers.
ga: Theip ar fháil comhad.
gl: Erro ao recibir arquivos.
hi: फाइलें लेने में विफल।
hu: A fájlfogadás sikertelen.
hy: Չհաջողվեց ֆայլեր ստանալ:
is: Móttaka skráa mistókst.
it_it: Impossib. ricevere file.
ja_jp: ﾌｧｲﾙ受信に失敗しました。
ka: ფაილები ვერ მიიღეთ.
kk: Файлд.қаб-у орындалмады.
ko_kr: 파일을 받지 못하였습니다.
lt: Nepavyko priimti failų.
lv: Neizdevās saņemt failus.
mk: Неуспешно прим. фајлови.
mn_mn: Файл хүлээн авч чадаагүй.
nb: Kunne ikke motta filer.
nl: Geen bestanden ontvangen.
pl: Błąd odbierania plików.
pt_br: Falha ao rec. arquivos.
pt_pt: Falha recepção ficheiros.
ru_ru: Сбой получения файлов.
sk: Nepod. sa prijať súbory.
sl: Datotek ni usp. prejeti.
sr: Neuspešan prijem fajlova.
sv: Filerna togs inte emot.
tr_tr: Dosyalar alınamadı.
uk: Не вдалося отрим. файли.
uz: Fayllarni olib bo‘lmadi.
zh_cn: 接收文件失败。
zh_hk: 接收檔案失敗。
