Repository: tizenorg/apps.home.ug-nfc-efl
Catalog: *-nfc-setting-efl/po/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, mn_mn, nb, nl, pl, pt_br, pt_pt, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

source: The maximum number of files that can be beamed at the same time (%d) has been exceeded. To share these files, use Wi-Fi Direct or Bluetooth.
ar: تم تجاوز الحد الأقصى لعدد الملفات التي يمكن نقلها في الوقت نفسه (%d). لمشاركة هذه الملفات، استخدم Wi-Fi Direct أو البلوتوث.
az: Eyni anda yayımlana bilən faylların sayı maksimumu (%d) keçmişdir. Bu faylları paylaşmaq üçün Wi-Fi Direct və ya Bluetooth-dan istifadə edin.
bg: Максималният брой файлове, които може да се предадат едновременно (%d), е надвишен. За да споделите тези файлове, използвайте Wi-Fi Direct или Bluetooth.
ca: S'ha excedit el nombre màxim de fitxers que es poden transferir simultàniament (%d). Per compartir aquests fitxers, utilitzi Wi-Fi Direct o Bluetooth.
cs: Byl překročen maximální počet souborů, které lze současně přenášet (%d). Chcete-li sdílet soubory, použijte Wi-Fi Direct nebo Bluetooth.
da: Det maksimale antal filer, der kan overføres på samme tid (%d), er nået. Brug Wi-Fi Direct eller Bluetooth til at dele disse filer.
de: Die maximale Anzahl gleichzeitig übertragbarer Dateien (%d) wurde überschritten. Verwenden Sie Wi-Fi Direct oder Bluetooth zum Freigeben dieser Dateien.
el_gr: Ξεπεράσατε το μέγιστο αριθμό αρχείων που μπορούν να αποσταλούν την ίδια στιγμή (%d). Για να μοιραστείτε αυτά τα αρχεία, χρησιμοποιήστε το Wi-Fi Direct ή το Bluetooth.
es_us: Se alcanzó el número máximo de archivos (%d) que se pueden transmitir al mismo tiempo. Para compartir estos archivos, utilice Wi-Fi Directo o Bluetooth.
et: Korraga ülekantavate failide maksimaalne arv (%d) on ületatud. Nende failide jagamiseks kasutage Wi-Fi Directi või Bluetoothi.
eu: Aldi berean transmititu daitezkeen fitxategien gehieneko kopurua (%d) gainditu duzu. Fitxategi hauek partekatzeko, erabili Wi-Fi Direct edo Bluetooth.
fi: Samanaikaisesti siirrettävissä olevien tiedostojen enimmäismäärä (%d) on ylitetty. Jos haluat jakaa nämä tiedostot, käytä Wi-Fi Direct- tai Bluetooth-toimintoa.
fr_ca: Le nombre maximal de fichiers pouvant être transmis en même temps (%d) a été dépassé. Pour partager ces fichiers, utilisez Wifi Direct ou le Bluetooth.
ga: Sháraigh tú uaslíon na gcomhad is féidir a léaschóipeáil ag an am céanna (%d). Chun na comhaid seo a chomhroinnt, úsáid Wi-Fi Direct nó Bluetooth.
gl: Superouse o número máximo de arquivos que se poden transmitir á vez (%d). Para compartir estes arquivos, utiliza Wi-Fi Direct ou Bluetooth.
hi: एक ही समय पर बीम की जा सकने वाली फाइलों की अधिकतम संख्या (%d) से अधिक हो चुकी है। इन फाइलों को साझा करने के लिए, Wi-Fi Direct या ब्लूटूथ का उपयोग करें।
hu: Túllépte az egyszerre küldhető fájlok maximális számát (%d). A fájlok megosztásához használja a Wi-Fi Direct vagy a Bluetooth funkciót.
hy: Ֆայլերի առավելագույն քանակը, որոնք հնարավոր է միաժամանակ ուղղորդված փոխանցել (%d), գերազանցվել է: Այդ ֆայլերը համօգտագործելու համար օգտվեք Wi-Fi Direct-ից կամ Bluetooth-ից:
is: Hámarksfjölda skráa sem hægt er að senda í einu (%d) hefur verið náð. Notaðu Wi-Fi Direct eða Bluetooth til að deila þessum skrám.
it_it: Superato il numero massimo di file che potete trasferire contemporaneamente (%d). Per condividerli, utilizzate Wi-Fi Direct o Bluetooth.
ja_jp: 一度にBeamできるファイルの最大数(%d件)に達しました。これらのファイルを共有するには、Wi-Fi DirectまたはBluetoothを使用してください。
ka: გადაჭარბებულია სხივით ერთდროულად გადასაცემი ფაილების მაქსიმალური რაოდენობა (%d). ამ ფაილების გასაზიარებლად გამოიყენეთ Wi-Fi Direct ან Bluetooth.
kk: Бір уақытта жіберілетін файлдардың максималды санына (%d) жетті. Бұл файлдарды бөлісу үшін Wi-Fi Direct немесе Bluetooth пайдаланыңыз.
ko_kr: 동시에 전송할 수 있는 최대 파일 수(%d)를 초과하였습니다. 파일을 공유하려면 Wi-Fi 다이렉트 또는 블루투스를 사용하세요.
lt: Viršytas didžiausias failų, kuriuos galima perduoti vienu metu, skaičius (%d). Jei norite bendrinti šiuos failus, naudokite „Wi-Fi Direct“ arba „Bluetooth“.
lv: Pārsniegts maksimālais failu skaits (%d), ko var pārsūtīt vienlaicīgi. Lai kopīgotu šos failus, izmantojiet Wi-Fi Direct vai Bluetooth.
mk: Надминат е максималниот број фајлови што можат да се пренесуваат истовремено (%d). За да ги споделите овие фајлови, користете Wi-Fi Direct или Bluetooth.
mn_mn: Зэрэг илгээх боломжтой файлын тооны дээд хязгаараас (%d) хэтэрсэн. Эдгээр файлыг хуваалцахдаа Wi-Fi Direct эсвэл Bluetooth ашигла.
nb: Maksimalt antall filer som kan sendes samtidig (%d), er oversteget. Hvis du vil sende disse filene, må du bruke Wi-Fi Direct eller Bluetooth.
nl: Het maximumaantal bestanden dat tegelijk kan worden overgedragen (%d), is overschreden. Gebruik Wi-Fi Direct of Bluetooth om deze bestanden te delen.
pl: Przekroczono maksymalną liczbę plików, które można przesłać jednocześnie (%d). Aby udostępnić te pliki, użyj funkcji Wi-Fi Direct lub Bluetooth.
pt_br: O número máximo de arquivos que podem ser transmitidos ao mesmo tempo (%d) foi excedido. Para compartilhar estes arquivos, use o Wi-Fi Direct ou Bluetooth.
pt_pt: O número máximo de ficheiros que podem ser transmitidos em simultâneo (%d) foi ultrapassado. Para partilhar esses ficheiros, utilize o Wi-Fi Direct ou o Bluetooth.
ru_ru: Превышено максимальное число файлов, которые можно передать одновременно (%d). Чтобы отправить их, используйте Wi-Fi Direct или Bluetooth.
sk: Prekročil sa maximálny počet súborov, ktoré možno vysielať súčasne (%d). Ak chcete zdieľať tieto súbory, použite Wi-Fi Direct alebo Bluetooth.
sl: Največje število datotek, ki jih je mogoče prenesti hkrati (%d), je preseženo. Za deljenje teh datotek uporabite funkcijo Wi-Fi Direct ali Bluetooth.
sr: Prekoračen je maksimalan broj fajlova koji istovremeno mogu da se emituju (%d). Da bi delio/la ove fajlove, koristi Wi-Fi Direct ili Bluetooth.
sv: Det högsta antalet filer som kan överföras samtidigt (%d) har överskridits. Använd Wi-Fi Direct eller Bluetooth om du vill dela dessa filer.
tr_tr: Aynı anda aktarılabilecek maksimum dosya sayısı (%d) aşıldı. Bu dosyaları paylaşmak için Wi-Fi Direct veya Bluetooth kullanın.
uk: Перевищено максимальну кількість файлів, доступних для одночасного передавання (%d). Щоб відкрити спільний доступ до цих файлів, скористайтеся Wi-Fi Direct або Bluetooth.
uz: Fayllar soni bir vaqtda uzatilishi mumkin bo‘lgan fayllarning maksimal miqdoriga (%d) yetdi. Ushbu fayllarni ulashish uchun Wi-Fi Direct yoki Bluetoothdan foydalaning.
zh_cn: 已超过可同时无线传输的最大文件数量 (%d)。若要共享这些文件，请使用 Wi-Fi 直连或蓝牙。
zh_hk: 已超過可同時無線傳輸的檔案數量上限 (%d)。若要共享這些檔案，請使用 Wi-Fi Direct 或藍牙。

# IDS_NFC_HEADER_FAILED_TO_TURN_ON_NFC_ABB
source: Failed to turn on NFC
ar: فشل تشغيل NFC
az: NFC-ni yandırmaq mümkün olmadı
bg: Неуспешно включване на NFC
ca: Error en activar NFC
cs: Nepodařilo se zapnout NFC
da: Kunne ikke slå NFC til
de: NFC einschalten nicht möglich
el_gr: Αποτυχία ενεργοποίησης του NFC
es_us: Error al activar NFC
et: NFC sisselülitamine nurjus
eu: Ezin izan da NFC piztu
fi: NFC ei käynnistynyt
fr_ca: Échec d'activation NFC
ga: Theip ar chasadh NFC air
gl: Non se puido activar NFC
hi: NFC चालू करने में विफल
hu: NFC bekapcsolása nem sikerült
hy: Չհաջողվեց միացնել NFC-ն
is: Mistókst að kveikja á NFC
it_it: Impossibile attivare NFC
ja_jp: NFCのONに失敗
ka: NFC ვერ ჩაირთო
kk: NFC іске қосу орындалмады
ko_kr: NFC 실행 안 됨
lt: Nepavyko įjungti NFC
lv: Neizdevās ieslēgt NFC
mk: Неуспешно вклучување на NFC
mn_mn: NFC идэвхжүүлж чадсангүй
nb: Kunne ikke slå på NFC
nl: Kan NFC niet inschakelen
pl: Błąd włączania NFC
pt_br: Falha ao ligar o NFC
pt_pt: Falha ao ligar o NFC
ru_ru: Невозм. включить функцию NFC
sk: Nepodarilo sa zapnúť NFC
sl: Funkc. NFC ni uspelo vklopiti
sr: Neuspešno uključivanje NFC-a
sv: Det gick inte att slå på NFC
tr_tr: NFC açılamadı
uk: Не вдалося увімкнути NFC
uz: NFCni yoqib bo‘lmadi
zh_cn: 打开 NFC 失败
zh_hk: 開啟 NFC 失敗

# IDS_NFC_HEADER_UNABLE_TO_READ_TAG_ABB
source: Unable to read tag
ar: تتعذر قراءة العلامة
az: Teqi oxumaq mümkün deyil
bg: Етикетът не може да се прочете
ca: Error en llegir etiqueta
cs: Značku nelze číst
da: Kan ikke læse tag
de: Tag kann nicht gelesen werden
el_gr: Δεν είναι δυν. η ανάγ. ετικέτ.
es_us: No se puede leer la etiqueta
et: Silti ei saa lugeda
eu: Ezin da etiketa irakurri
fi: Tunnistetta ei voi lukea
fr_ca: Impossible de lire l'étiquette
ga: Ní féidir an chlib a léamh
gl: Non se pode ler a etiqueta
hi: टैग पढ़ने में अक्षम
hu: A címke nem olvasható
hy: Անհնար է կարդալ պիտակը
is: Ekki er hægt að lesa merki
it_it: Impossibile leggere il tag
ja_jp: タグの読み取り不可
ka: ჩანართი ვერ წაიკითხა
kk: Тегті оқу мүмкін емес
ko_kr: 태그를 읽을 수 없음
lt: Neįmanoma nuskaityti žymos
lv: Nevar nolasīt atzīmi
mk: Не може да се прочита ознаката
mn_mn: Шошго унших боломжгүй
nb: Kan ikke lese tagg
nl: Kan tag niet lezen
pl: Nie można odczytać etykiety
pt_br: Não é possível ler a marca
pt_pt: Impossível ler etiqueta
ru_ru: Невозможно прочитать метку
sk: Značka sa nedá prečítať
sl: Oznake ni mogoče prebrati
sr: Nemoguće pročitati oznaku
sv: Det går inte att läsa tagg
tr_tr: Etiket okunamıyor
uk: Неможливо прочитати тег
uz: Tegni o‘qib bo‘lmaydi
zh_cn: 无法读取标签
zh_hk: 無法讀取標籤

# IDS_NFC_HEADER_UNABLE_TO_CREATE_TAG_ABB
source: Unable to create tag
ar: يتعذر إنشاء علامة
az: Teq yaratmaq mümkün deyil
bg: Не може да се създаде етикет
ca: Error en crear l'etiqueta
cs: Nelze vytvořit značku
da: Kan ikke oprette tag
de: Tagerstellung nicht möglich
el_gr: Δεν είναι δυν. η δημ. ετικέτας
es_us: No se puede crear la etiqueta
et: Silti ei saa luua
eu: Ezin da etiketa sortu
fi: Tunnistetta ei voi luoda
fr_ca: Impossible de créer une étiquette
ga: Ní féidir clib a chruthú
gl: Non se pode crear a etiqueta
hi: टैग बनाने में अक्षम
hu: A címke nem hozható létre
hy: Անհնար է պիտակ ստեղծել:
is: Ekki er hægt að búa til merki
it_it: Impossibile creare il tag
ja_jp: タグの作成不可
ka: იარლიყის შექმნა შეუძლებელია
kk: Тег жасау мүмкін емес
ko_kr: 새 태그를 추가할 수 없음
lt: Neįmanoma sukurti žymos
lv: Nevar izveidot atzīmi
mk: Не може да се направи ознака
mn_mn: Шошго үүсгэх боломжгүй
nb: Kan ikke opprette tagg
nl: Kan tag niet maken
pl: Nie można utworzyć etykiety
pt_br: Não é possível criar marca
pt_pt: Impossível criar etiqueta
ru_ru: Невозможно создать метку
sk: Značka sa nedá vytvoriť
sl: Oznake ni mogoče ustvariti
sr: Nemoguće kreirati oznaku
sv: Det går inte att skapa tagg
tr_tr: Etiket oluşturulamıyor
uk: Неможливо створити тег
uz: Teg yaratib bo‘lmaydi
zh_cn: 无法创建标签
zh_hk: 無法建立標籤

# IDS_NFC_HEADER_SELECT_TAG_TYPE_ABB
source: Select tag type
ar: تحديد نوع العلامة
az: Teq növünü seçin
bg: Избор на тип обозначаване
ca: Seleccionar tipus d'etiqueta
cs: Vyberte typ značky
da: Vælg tagtype
de: Auswahl des Tag-Typs
el_gr: Επιλογή τύπου ετικέτας
es_us: Seleccione el tipo de etiqueta
et: Vali silditüüp
eu: Hautatu etiketa mota
fi: Valitse tunnistetyyppi
fr_ca: Sélectionner un type d'étiquette
ga: Roghnaigh cineál clibe
gl: Seleccionar tipo de etiqueta
hi: टैग प्रकार चुनें
hu: Címketípus kiválasztása
hy: Ընտրել պիտակի տեսակը
is: Velja merkjagerð
it_it: Seleziona tipo di tag
ja_jp: タグタイプを選択
ka: აირჩიეთ იარლიყის ტიპი
kk: Тег түрін таңдау
ko_kr: 태그 유형 선택
lt: Rinktis žymos tipą
lv: Izvēlieties atzīmes veidu
mk: Изберете тип ознака
mn_mn: Шошгын төрөл сонгох
nb: Velg taggtype
nl: Tagtype selecteren
pl: Wybór typu etykiety
pt_br: Selecione o tipo de marca
pt_pt: Seleccionar tipo de etiqueta
ru_ru: Выбрать тип метки
sk: Vyberte typ značky
sl: Izberite vrsto oznake
sr: Izaberi tip oznake
sv: Välj taggtyp
tr_tr: Etiket türü seç
uk: Виберіть тип тегу
uz: Teg turini tanlash
zh_cn: 选择标签类型
zh_hk: 選擇標籤類型

# IDS_NFC_TPOP_FAILED_TO_PAIR_WITH_PS
source: Failed to pair with %s.
ar: فشل الإقران مع %s.
az: %s ilə cütləşdirmək alınmadı.
bg: Сдвояването с %s е неуспешно.
ca: Error en vincular amb %s.
cs: Párování s %s se nezdařilo.
da: Kunne ikke parre med %s.
de: Kopplung mit %s nicht möglich.
el_gr: Αποτυχία δημιουργία ζεύγους με %s.
es_us: Error al vincular con %s.
et: Sidumine seadmega %s nurjus.
eu: Ezin izan da %s-(e)rekin parekatu.
fi: Pariliitos laitteen %s kanssa epäonnistui.
fr_ca: Échec de l'association avec %s.
ga: Theip ar phéireáil le %s.
gl: Non se puido vincular con %s.
hi: %s के साथ जोड़ने में विफल।
hu: Nem sikerült a párosítás a(z) %s eszközzel.
hy: Չհաջողվեց զուգտակել %s-ի հետ:
is: Mistókst að para við %s.
it_it: Impossibile associarsi con %s.
ja_jp: %sとのペアリングに失敗しました。
ka: %s ვერ დაწყვილდა.
kk: %s құрылғысымен жұптастырылмады.
ko_kr: %s 디바이스와 등록하지 못하였습니다.
lt: Nepavyko susieti su %s.
lv: Neizdevās savienošana pārī ar %s.
mk: Неуспешно спојување со %s.
mn_mn: %s-тэй хослуулж чадсангүй.
nb: Paring med %s mislyktes.
nl: Kan niet koppelen met %s.
pl: Powiązanie z urządzeniem %s nie powiodło się.
pt_br: Falha ao parear com %s.
pt_pt: Falha ao emparelhar com %s.
ru_ru: Сбой соединения с устройством %s.
sk: Nepodarilo sa spárovať so zariadením %s.
sl: Seznanjanje z napravo %s ni uspelo.
sr: Neuspešno uparivanje sa %s.
sv: Det gick inte att sammankoppla med %s.
tr_tr: %s ile eşleştirilemedi.
uk: Помилка утворення пари з %s.
uz: %s bilan bog‘lab bo‘lmadi.
zh_cn: 与 %s 配对失败
zh_hk: 與 %s 配對失敗。

# IDS_NFC_TPOP_FAILED_TO_CONNECT_TO_PS
source: Failed to connect to %s.
ar: فشل الاتصال بـ %s.
az: %s-ə qoşulmaq alınmadı.
bg: Свързването с %s е неуспешно.
ca: Error en connectar-se a %s.
cs: Připojení k %s se nezdařilo.
da: Kunne ikke slutte til %s.
de: Verbindung mit %s nicht möglich.
el_gr: Αποτυχία σύνδεσης με %s.
es_us: Error al conectar a %s.
et: Ühenduse loomine seadmega %s nurjus.
eu: Ezin da %s-(e)ra konektatu.
fi: Yhteyden muodostaminen laitteeseen %s epäonnistui.
fr_ca: Impossible de se connecter à %s.
ga: Theip ar nascadh le %s.
gl: Non se puido conectar a %s.
hi: %s से कनेक्ट करने में विफल।
hu: Nem sikerült kapcsolódni a(z) %s eszközhöz.
hy: Չհաջողվեց միանալ %s-ին:
is: Mistókst að tengjast %s.
it_it: Impossibile connettersi a %s.
ja_jp: %sとの接続に失敗しました。
ka: %s ვერ დაკავშირდა.
kk: %s қосылмады.
ko_kr: %s 디바이스에 연결하지 못하였습니다.
lt: Nepavyko prisijungti prie %s.
lv: Neizdevās izveidot savienojumu ar %s.
mk: Неуспешно поврзување со %s.
mn_mn: %s-д холбогдож чадсангүй.
nb: Kunne ikke koble til %s.
nl: Kan niet verbinden met %s.
pl: Nawiązanie połączenia z urządzeniem %s nie powiodło się.
pt_br: Falha ao conectar à %s.
pt_pt: Falha ao ligar a %s.
ru_ru: Сбой подключения к устройству %s.
sk: Nepodarilo sa pripojiť k zariadeniu %s.
sl: Povezave z napravo %s ni mogoče vzpostaviti.
sr: Neuspešno povezivanje na %s.
sv: Det gick inte att ansluta till %s.
tr_tr: %s bağlantısı başarısız.
uk: Не вдалося підключитися до %s.
uz: %sga ulanib bo‘lmadi.
zh_cn: 连接至 %s 失败
zh_hk: 連接至 %s 失敗。

# IDS_NFC_POP_AN_ERROR_OCCURRED_WHILE_TURNING_ON_NFC_TRY_AGAIN
source: An error occurred while turning on NFC. Try again.
ar: حدث خطأ أثناء تشغيل NFC. حاول مرة أخرى.
az: NFC-ni yandıran zaman xəta baş verdi. Yenidən cəhd edin.
bg: Възникна грешка при включване на NFC. Опитайте отново.
ca: S'ha produït un error en activar el NFC. Torni-ho a intentar.
cs: Při zapínání NFC došlo k chybě. Opakujte akci.
da: Der opstod en fejl under aktiveringen af NFC. Prøv igen.
de: Beim Einschalten von NFC ist ein Fehler aufgetreten. Versuchen Sie es erneut.
el_gr: Προέκυψε σφάλμα κατά την ενεργοποίηση του NFC. Δοκιμάστε ξανά.
es_us: Se produjo un error al activar NFC. Inténtelo de nuevo.
et: NFC sisselülitamisel ilmnes tõrge. Proovige uuesti.
eu: Errore bat gertatu da NFC piztean. Saiatu berriz.
fi: NFC:tä käynnistettäessä tapahtui virhe. Yritä uudelleen.
fr_ca: Une erreur s'est produite lors de l'activation de NFC. Réessayez.
ga: Tharla earráid agus NFC á chasadh air. Triail arís é.
gl: Produciuse un erro ao activar NFC. Téntao de novo.
hi: NFC चालू करते समय एक त्रुटि उत्पन्न हुई। फिर से प्रयास करें।
hu: Az NFC bekapcsolása során hiba történt. Próbálja újra.
hy: Սխալ է տեղի ունեցել NFC-ը միացնելիս: Նորից փորձեք:
is: Villa kom upp við að kveikja á NFC. Reyndu aftur.
it_it: Si è verificato un errore durante l'attivazione di NFC. Riprovate.
ja_jp: NFCをONにする際にエラーが発生しました。再度実行してください。
ka: შეცდომა მოხდა NFC-ის ჩართვის დროს. ისევ სცადეთ.
kk: NFC қосу кезінде қате пайда болды. Әрекетті қайталаңыз.
ko_kr: NFC를 실행하는 중에 오류가 발생하였습니다. 다시 시도하세요.
lt: Įjungiant NFC įvyko klaida. Bandykite dar.
lv: Ieslēdzot NFC, radās kļūda. Mēģiniet vēlreiz.
mk: Дојде до грешка при вклучувањето NFC. Обидете се повторно.
mn_mn: NFC асаах явцад алдаа гарсан. Дахин оролд.
nb: Det oppstod en feil mens du slo på NFC. Prøv på nytt.
nl: Er is fout opgetreden bij het inschakelen van NFC. Probeer het opnieuw.
pl: Podczas włączania funkcji NFC wystąpił błąd. Spróbuj ponownie.
pt_br: Houve um erro durante a ligação do NFC. Tente novamente.
pt_pt: Ocorreu um erro ao ligar NFC. Tente novamente.
ru_ru: При включении функции NFC произошла ошибка. Повторите попытку.
sk: Počas zapínania funkcie NFC sa vyskytla chyba. Skúste to znova.
sl: Med vklopom funkcije NFC je prišlo do napake. Poskusite znova.
sr: Došlo je do greške prilikom uključivanja NFC-a. Pokušaj ponovo.
sv: Ett fel inträffade under aktivering av NFC. Försök igen.
tr_tr: NFC açılırken bir hata oluştu. Tekrar deneyin.
uk: Під час увімкнення NFC сталася помилка. Спробуйте ще раз.
uz: NFCni yoqayotganda xato yuz berdi. Qayta urinib ko‘ring.
zh_cn: 打开 NFC 时发生错误。请重试。
zh_hk: 開啟 NFC 時發生錯誤。請重試。

# IDS_NFC_POP_NO_DATA_HAS_BEEN_WRITTEN_TO_THIS_TAG
source: No data has been written to this tag.
ar: لم تتم كتابة أي بيانات على هذه العلامة.
az: Bu teqə heç bir məlumat yazılmadı.
bg: Никакви данни не са записани към това обозначение.
ca: No s'han escrit dades a aquesta etiqueta.
cs: Do značky nebyla zapsána žádná data.
da: Der er ikke blevet skrevet data til dette tag.
de: In dieses Tag wurden keine Daten geschrieben.
el_gr: Δεν έχουν εγγραφεί δεδομένα σε αυτήν την ετικέτα.
es_us: No se han escrito datos en esta etiqueta.
et: Sellele sildile pole kirjutatud andmeid.
eu: Ez da daturik idatzi etiketa honetan.
fi: Tähän tunnisteeseen ei ole kirjoitettu tietoja.
fr_ca: Aucune donnée n'a été écrite sur cette étiquette.
ga: Níor scríobhadh aon sonraí chuig an gclib seo.
gl: Non se escribiron datos nesta etiqueta.
hi: इस टैग में कोई डाटा नहीं लिखा गया है।
hu: Nem írtak adatot a címkébe.
hy: Այս պիտակի մեջ ոչ մի տվյալ չի գրվել:
is: Engin gögn hafa verið skrifuð í þetta merki.
it_it: Nessun dato scritto su questo tag.
ja_jp: このタグにはデータが書き込まれていません。
ka: ამ იარლიყზე არ არის ჩაწერილი მონაცემები.
kk: Осы тегке деректер жазылмады.
ko_kr: 이 태그에 작성된 데이터가 없습니다.
lt: Šioje žymoje duomenų nėra.
lv: Šajā atzīmē nav ierakstīti dati.
mk: Не се запишани податоци во оваа ознака.
mn_mn: Энэ шошгонд ямар ч өгөгдөл бичигдээгүй байна.
nb: Ingen data er skrevet til denne taggen.
nl: Er zijn geen gegevens geschreven naar deze tag.
pl: Nie zapisano danych do tej etykiety.
pt_br: Nenhum dado foi gravado para esta marca.
pt_pt: Não foram escritos dados nesta etiqueta.
ru_ru: В этот тег никаких данных записано не было.
sk: Do tejto značky nie sú zapísané žiadne údaje.
sl: V to oznako ni zapisan noben podatek.
sr: Podaci nisu upisani na ovu oznaku.
sv: Inga data har skrivits till den här taggen.
tr_tr: Bu etikete yazılmış veri yok.
uk: До цього тегу не записано жодних даних.
uz: Ushbu tegga ma’lumot yozilmagan.
zh_cn: 无数据写入至该标签。
zh_hk: 無數據已寫入至此標籤。

# IDS_NFC_POP_AN_ERROR_OCCURRED_WHILE_WRITING_THE_INFORMATION_TO_THE_TAG_TRY_AGAIN
source: An error occurred while writing the information to the tag. Try again.
ar: حدث خطأ أثناء كتابة المعلومات على العلامة. حاول مرة أخرى.
az: Teqə məlumat yazan zaman xəta baş verdi. Yenidən cəhd edin.
bg: Възникна грешка при записване на информацията в обозначението. Опитайте отново.
ca: S'ha produït un error en escriure la informació a l'etiqueta. Torni-ho a intentar.
cs: Během zapisování informací do štítku došlo k chybě. Opakujte akci.
da: Der opstod en fejl under skrivning af oplysninger til tagget. Prøv igen.
de: Beim Schreiben von Informationen in das Tag ist ein Fehler aufgetreten. Versuchen Sie es erneut.
el_gr: Προέκυψε σφάλμα κατά την εγγραφή πληροφοριών στην ετικέτα. Δοκιμάστε ξανά.
es_us: Se produjo un error al escribir la información en la etiqueta. Inténtelo de nuevo.
et: Teabe kirjutamisel sildile ilmnes tõrge. Proovige uuesti.
eu: Errore bat gertatu da etiketan informazioa idaztean. Saiatu berriz.
fi: Tietoja tunnisteeseen kirjoitettaessa tapahtui virhe. Yritä uudelleen.
fr_ca: Une erreur s'est produite lors de l'écriture des informations sur l'étiquette. Réessayez.
ga: Tharla earráid agus an fhaisnéis á scríobh chuig an gclib. Triail arís é.
gl: Produciuse un erro durante a escritura da información na etiqueta. Téntao de novo.
hi: टैग पर जानकारी लिखते समय एक त्रुटि उत्पन्न हुई। फिर से प्रयास करें।
hu: Az adat címkébe írásakor hiba történt. Próbálja újra.
hy: Սխալ է տեղի ունեցել տեղեկությունները պիտակի մեջ գրելիս: Նորից փորձեք:
is: Villa kom upp við að skrifa upplýsingarnar í merkið. Reyndu aftur.
it_it: Si è verificato un errore durante la scrittura delle informazioni sul tag. Riprovate.
ja_jp: タグへの情報書き込み中にエラーが発生しました。再度実行してください。
ka: შეცდომა მოხდა იარლიყზე მონაცემთა ჩაწერის დროს. ისევ სცადეთ.
kk: Тегке ақпарат жазу кезінде қате пайда болды. Әрекетті қайталаңыз.
ko_kr: 태그에 정보를 쓰는 중에 오류가 발생하였습니다. 다시 시도하세요.
lt: Įrašant informaciją į žymą įvyko klaida. Bandykite dar.
lv: Rakstot informāciju atzīmē, radās kļūda. Mēģiniet vēlreiz.
mk: Дојде до грешка при запишувањето на информациите во ознаката. Обидете се повторно.
mn_mn: Шошгонд мэдээлэл бичих явцад алдаа гарсан. Дахин оролд.
nb: Det oppstod en feil ved skriving av informasjonen til taggen. Prøv på nytt.
nl: Er is een fout opgetreden bij het schrijven van gegevens naar de tag. Probeer het opnieuw.
pl: Podczas zapisywania informacji do etykiety wystąpił błąd. Spróbuj ponownie.
pt_br: Houve um erro ao escrever as informações para a marca. Tente novamente.
pt_pt: Ocorreu um erro ao escrever as informações na etiqueta. Tente novamente.
ru_ru: При записи информации в тег произошла ошибка. Повторите попытку.
sk: Počas zapisovania informácií do značky sa vyskytla chyba. Skúste to znova.
sl: Med zapisovanjem podatkov v oznako je prišlo do napake. Poskusite znova.
sr: Došlo je do greške prilikom pisanja informacija na oznaci. Pokušaj ponovo.
sv: Ett fel inträffade vid skrivning av information till taggen. Försök igen.
tr_tr: Bilgiler etikete yazılırken bir hata oluştu. Tekrar deneyin.
uk: Під час запису інформації до тегу сталася помилка. Спробуйте ще раз.
uz: Tegga ma’lumot yozish vaqtida xato yuz berdi. Qayta urinib ko‘ring.
zh_cn: 写入信息至标签时发生错误。请重试。
zh_hk: 寫入資訊至標籤時發生錯誤。請重試。
